[
{"title": "Cơ sở vật chất & phương tiện", "content": ["Tên\nKHOAN VÀ SỬA GIẾNG\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc1.jpg\nMô tả\nQuản lý và vận hành 5 giàn khoan tự nâng với các thiết bị hiện đại – Tam Đảo 01...\nNội dung\nQuản lý và vận hành 5 giàn khoan tự nâng với các thiết bị hiện đại – Tam Đảo 01, Tam Đảo 02, Tam Đảo 03, Cửu Long,Tam Đảo 05;\n6 bộ giàn khoan Uranmash-3D;\n2 giàn nhẹ sửa giếng - MMWU-01, MMWU-02;\ncăn cứ dịch vụ bờ với nhiều nhà xưởng, phòng khoan xiên, phòng dung dịch khoan.", "Tên\nKHAI THÁC DẦU KHÍ\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc2.jpg\nMô tả\n13 giàn cố định có công suất khai thác 20.000 tấn dầu/ ngày đêm;\nNội dung\n2 cụm giàn Công nghệ trung tâm có công suất xử lý 40.000 tấn dầu/ngày đêm;\n19 giàn đầu giếng WHP với số giếng khai thác bình quân một giàn là 12 giếng;\n2 cụm giàn Công nghệ trung tâm có công suất xử lý 40.000 tấn dầu/ngày đêm;\n2 giàn bơm nước ép vỉa có công suất 70.000 m3/ngày đêm;\n3 trạm rót dầu không bến FSO có tổng sức chứa hơn 450 ngàn tấn;\nhơn 250 km đường ống ngầm vận chuyển dầu, khí, nước nội mỏ", "Tên\nKHAI THÁC CÁC CÔNG TRÌNH KHÍ\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc3.jpg\nMô tả\nCó 3 giàn nén khí được điều khiển và kiểm soát bằng chương trình PLC...\nNội dung\nCó 3 giàn nén khí được điều khiển và kiểm soát bằng chương trình PLC, với tổng công suất lên đến 10.1 triệu m3/ngày đêm, áp suất nén tối đa đạt 125 bar :\nGiàn nén khí trung tâm (CCP) ;\nGiàn nén khí mỏ Rồng (DGCP) ;\nGiàn nén khí nhỏ (CGCP) ;\nWaukesha gas engine\nSolar gas turbine\nNouvo pignone piston compressor\nDresser-rand centrifugal compressor\nSolar centrifugal compressor\nHowden booster compressor\nCaterpillar diesel engine\nCác loại bơm và thiết bị phục vụ cho công nghệ xử lý khí\nCác thiết bị làm khô khí bằng công nghệ TEG", "Tên\nĐỊA VẬT LÝ GIẾNG KHOAN\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc4.jpg\nMô tả\nQuản lý và vận hành 04 trạm và máy giếng Halliburton\nNội dung\nQuản lý và vận hành 04 trạm và máy giếng Halliburton;\n02 tổ hợp đo địa vật lý giếng thân trần của Huanding;\n06 trạm Karat và máy Nga thế hệ mới phục vụ nhu cầu khảo sát carota tổng hợp trên 11 giàn khoan cùng một lúc;\nthiết bị đo địa chấn giếng khoan thẳng đứng (VSP) hiện đại của hãng Avalon Sciences;\ncác thiết bị Sondex và Computalog cho các đội kiểm tra khai thác;\ncác trạm Geoservices thế hệ mới ALS-02, ALS-03 cho đội carota khí;\ncác thiết bị thử vỉa của Halliburton, PowerWell, World Oil Tools;\ncác phần mềm xử lý tài liệu của Halliburton, Kappa, Senergy, Schlumberger;", "Tên\nCÔNG NGHỆ THÔNG TIN VÀ LIÊN LẠC\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc5.jpg\nMô tả\nCơ sở hạ tầng mạng LAN, WAN; Hệ thống máy chủ (Web, Mail, dữ liệu…)\nNội dung\nCơ sở hạ tầng mạng LAN, WAN;\nHệ thống máy chủ (Web, Mail, dữ liệu…)\nHệ thông lưu trữ dữ liệu (SAN, NAS,…)\nHệ thống bảo mật, Tổng đài điện thoại nội bộ, hệ thống truyền thanh – Thông báo;\nHệ thống thông tin HF, VHF - Hệ thống thông tin vệ tinh (INMARSAT-C, INMARSATM, VSAT mặt đất...);\nHệ thống hội họp VoIP, Video - Hệ thống truyền số liệu SCADA\nTruyền số liệu (công trình biển - công trình biển, công trình biển bờ) - Truyền số liệu bằng công nghệ Wimax trên công trình biển;\nhệ thống QLCL ISO 9001: 2000", "Tên\nVẬN TẢI BIỂN & CÔNG TÁC LẶN\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc6.jpg\nMô tả\n03 tàu công trình (01 tàu cẩu, 02 tàu rải ống); 15 tàu dịch vụ đa năng;\nNội dung\n03 tàu công trình (01 tàu cẩu, 02 tàu rải ống);\n15 tàu dịch vụ đa năng;\n02 tàu phục vụ công tác lặn;\n01 tàu cung ứng thuyền viên (tàu chở khách);\n01 sà lan chuyên dụng .", "Tên\nDỊCH VỤ CẢNG VÀ CUNG ỨNG VẬT TƯ THIẾT BỊ\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc7.jpg\nMô tả\nHệ thống cầu cảng (từ cầu 0 đến cầu 9) với tổng chiều dài hơn 1.400 mét,\nNội dung\nHệ thống cầu cảng (từ cầu 0 đến cầu 9) với tổng chiều dài hơn 1.400 mét, độ sâu 8 mét có khả năng tiếp nhận các tàu với trọng tải lên đến 10.000 tấn.\nHệ thống cung cấp nước sinh hoạt tại 21 họng cấp nước đáp ứng các nhu cầu của các Tàu và công trình biển với công suất trên 2000m3/ngày.\nHệ thống cấp điện với 14 điểm đấu nối dọc cầu cảng với tổng công suất 3000 KVA.\nHệ thống kho bãi: tổng cộng 49 kho/bãi các loại với tổng diện tích lên đến 95.406 m2.\nHệ thống Bơm vật liệu rời: được trang bị nhiều máy nén khí và bồn chứa chuyên dụng đảm bảo cung ứng vật liệu rời xuống tàu với công xuất đạt 100 tấn / giờ.\nHơn 250 đầu xe gồm: xe con, xe ca, xe tải, xe chuyên dung, cẩu, kéo, nâng để đáp ứng toàn bộ nhu cầu về vận chuyển đưa đón cán bộ công nhân viên, xếp dỡ hàng hóa, v,v, cho các đơn vị trong LD Việt - Nga Vietsovpetro. Khối lượng vận chuyển luôn duy trì trên 300 nghìn tấn/năm.", "Tên\nNGHIÊN CỨU KHOA HỌC VÀ THIẾT KẾ DẦU KHÍ BIỂN\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc8.jpg\nMô tả\nPhần mềm CMG dùng trong mô hình thủy động lực học khai thác mỏ\nNội dung\nPhần mềm CMG dùng trong mô hình thủy động lực học khai thác mỏ;\nPhần mềm OILTEST, PANSYSTEM dùng trong xử lý số liệu nghiên cứu giếng;\nPhần mềm HYSYS sử dụng trong mô hình công nghệ thu gom xử lý chất lưu;\nCác bộ phận thiết kế được hỗ trợ bởi chương trình tính tải trọng CEASAR, tính kết cấu STAAD III…\ntrạm máy tính hiện đại Workstation cho phép xử lý, minh giải và tính toán các số liệu trong lĩnh vực địa chất – địa vật lý;\nHệ thống phòng thí nghiệm được trang bị các máy móc chuyên dụng với sai số nhỏ nhất và công năng cao nhất.", "Tên\nXÂY LẮP, KHẢO SÁT VÀ SỬA CHỮA CÁC CÔNG TRÌNH KHAI THÁC DẦU KHÍ\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc9.jpg\nMô tả\nCăn cứ sản xuất rộng 210.000m2,trong đó có 144.500m2 diện tích bãi lắp ráp;\nNội dung\ncăn cứ sản xuất rộng 210.000m2, trong đó có 144.500m2 diện tích bãi lắp ráp; 20.000 m2 nhà xưởng;\n3 đường trượt với khả năng chịu tải 100 tấn/m2;\nTrang thiết bị hiện đại (máy cắt thép tấm, biên dạng ống, máy hàn tự động, máy làm sạch kim loại);\nHệ thống Quản lý chất lượng theo tiêu chuẩn ISO 9001:2008, OHSAS 18001:2007, API 2B, ASME, ISO 17025.", "Tên\nDỊCH VỤ Y TẾ\nHình ảnh\nhttps://www.vietsov.com.vn/_catalogs/masterpage/vietsov/assets/images/cosovatchat/csvc10.jpg\nMô tả\nĐược trang bị nhiều thiết bị công nghê cao như\nNội dung\nMáy chụp cắt lớp 3 chiều HD-OCT;\nHệ thống tách chiết DNA,RNA tự động\nHT phục hồi chức năng trung ương và toàn thân,Model: Lokomat Nanos\nHệ thống tập hoạt động não, phục hồi não và HT xương cơ\nMáy kết nối và xử lý hình ảnh cho CT &MRI.\nHệ thống CT-Scanner 64 lát cắt Model: Light speed VCT-64\nHệ thống máy cộng hưởng từ(MRI 1.5 Tesla System) Model:Echelon\nMáy siêu âm tổng quát 4 chiều Model: Hivision Avius\nMáy lọc máu liên tục Diapact CRRT"]}
]