[
  {
    "title": "partner",
    "content": "None"
  },
  {
    "title": "Dự án lặp đặt khối thượng tầng",
    "content": "ID\tCLIENT\tSCOPE\tWEIGHT\tINSTALLATIONMETHOD\tCRANE\tREMARK\n1\tHoan Vu JOC\tEPCI\t800\tTwo Hook\tHoang Sa\tTopside\n2\tHoan Vu JOC\tEPCI\t319\tTwo Hook\tHoang Sa\tModule\n3\tThang Long JOC\tI\t650\tTwo Hook\tHoang Sa\n4\tJPVC\tEPCI\t550\tTwo Hook\tTruong Sa\n5\tPCVL\tEPCI\t650\tTwo Hook\tHoang Sa\n6\tCuu Long JOC\tEPCI\t650\tTwo Hook\tHoang Sa\n7\tCuu Long JOC\tI\t750\tTwo Hook\tTruong Sa\n8\tJPVC\tEPCI\t400\tSingle Hook\tHoang Sa\n9\tPV Gas\tEPCI\t850\tTwo Hook\tHoang Sa\n10\tVRJ Petroleum Co.\tEPCI\t850\tTwo Hook\tHoang Sa"
  },
  {
    "title": "Dịch vụ nghiên cứu thăm dò – khai thác dầu khí:",
    "content": "-  Thiết kế - lên dự toán cho các giếng khoan tìm kiếm, thăm dò cho công ty VRJ, PIDC.\n-  Lập dự án đầu tư xây dựng công trình cải hoán By - Pass đường ống Rạng Đông – Bạch Hổ."
  },
  {
    "title": "Dịch vụ Vận hành - Bảo dưỡng:",
    "content": "STT\tMỏ\tKhách hàng\t Phạm vi công việc\n1\tTê Giác Trắng\tHoang Long JOC\tCung cấp tàu FPSO, dịch vụ vận hành - bảo dưỡng (O&M) mỏ\n2\tCá Ngừ Vàng\tHoan Vu JOC\tKết nối mỏ Đánh giá FEED, thiết kế DE và chạy thử, cung cấp dịch vụ vần hành - bảo dưỡng (O&M) mỏ\n3\tNam Rồng - Đồi Mồi\tVRJ\tKết nối mỏ Đánh giá FEED, thiết kế DE và chạy thử, cung cấp dịch vụ vần hành - bảo dưỡng (O&M) mỏ\n4\tHST-HSĐ\tThang Long JOC\tCung cấp dịch vụ vận hành - bảo dưỡng (O&M) giàn đầu giếng\n5\tSông Đốc\tPVEP\tCung cấp dịch vụ vận hành - bảo dưỡng (O&M) giàn đầu giếng\n6\tThái Bình\tPCVL\tCung cấp dịch vụ vận hành - bảo dưỡng (O&M) giàn nén khí"
  },
  {
    "title": "Lắp đặt chân đế",
    "content": "NO\tPROJECT NAME\tCLIENT\tSCOPE\tWEIGHT\tINSTALLATION METHOD\tCRANE\tLAUNCHING BARGE\n1\tDai Hung\tDai Hung POC\tEPCI\t4700\tLaunching\tSW3000\tVSP 05\n2\tThang Long\tLam Son JOC\tEPCI\t1800\tLaunching\tHoang Sa\tVSP 05\n3\tDong Do\tLam Son JOC\tEPCI\t1800\tLaunching\tHoang Sa\tVSP 0\n4\tMoc Tinh\tBien Dong POC\tFabrication\t6500\tLaunching\tDB 101\tS-45\n5\tHai Thach\tBien Dong POC\tFabrication\t7500\tLaunching\tCB\tS-45\n6\tCa Ngu Vang\tHoan Vu JOC\tEPCI\t900\tFree Floatation\tHoang Sa\n7\tSong Doc A\tThang Long JOC\tEPCI\t750\tFree Floatation\tHoang Sa\n8\tPhuong Dong\tJPVCPCVL\tEPCI\t570\tFree Floatation\tHoang Sa\n9\tRuby A\tPCVL\tEPCI\t800\tFree Floatation\tHoang Sa\n10\tRuby B\tPCVL\tEPCI\t835\tFree Floatation\tHoang Sa\n11\tC1\tJPVC\tEPCI\t750\tFree Floatation\tHoang Sa\n12\tE1\tJPVC\tEPCI\t870\tFree Floatation\tHoang Sa\n13\tS1\tJPVC\tEPCI\t590\tFree Floatation\tTruong Sa\n14\tSVNE\tCuu Long JOC\tEPCI\t530\tTwo-hook Upend\tHoang Sa\n15\tSVSW\tCuu Long JOC\tI\t560\tTwo-hook Upend\tTruong Sa\n16\tE1A\tJPVC\tEPCI\t520\tTwo-hook Upend\tHoang Sa\n17\tDGCP\tPV Gas\tEPCI\t800\tTwo-hook Upend\tHoang Sa\n18\tRCDM\tVRJ Petroleum Co.\tEPCI\t800\tTwo-hook Upend\tHoang Sa"
  },
  {
    "title": "Dự án EPCI đường ống (pipeline)",
    "content": "YEAR\tCLIENT\tCOUNTRY\tPROJECT NAME\tFACILITIES\tSCOPE OF WORK\\DERRICK/PIPEPLAY BARGE\tCOMPLETION DATE\n2014-2015\tPVEP POC\tVIETNAM\tGas gathering in Dai Hung 2 Platform\tWHP- DH2 Pipeline Laying: 16'' 18km\tEpCI Modification\tTLO\t8/30/2015\n2013\tCuu Long JOC\tVIETNAM\tSTV North East Extension Plan (SVNE) (5X)\tJacket: 540 MT Topside: 670 MT Pipeline: 7km\tEPCIC\tHoang Sa/Con Son\t9/1/2013\n2013\tPVGAS\tVIETNAM\tExtension for Gas Gathering System in Dragon- Tortoise Field\tWHP Modification Pipeline laying: 18.3 km\tEPCI\tCon Son\t10/1/2013\n2010\tMinistry of Defense\tVIETNAM\tDK I.14/I.15\tJacket: 2 X 1400MT Piles: 2X700 MT Topside: 2 x 650MT\tEPCI\tHoang Sa\tDec/10 - Mar/11\n2007-2008\tJVPC\tVIETNAM\tPD Jacket &Topside\tJacket & Topside :1670 MT\tFabrication Onshore Installation Offshore\n2012\tLam Son JOC\tVIETNAM\tThang Long, Dong Do Jackets\tThang Long Jacket: 1800MT Dong Do Jacket: 1800 MT\tepCI\tHoang Sa\t5/1/2012\n2004-2005\tJVPC\tVIETNAM\tCPC-CLPP\tJacket : 656 MT, Piles: 807 MT\tEPIC\n2004-2005\tJVPC\tVIETNAM\tWHP-C1\tJacket : 632 MT, Piles: 807 MT\tEPIC\n2004\tCNOOC\tINDONESIA\tBPC Platform\tPiles &SL  : 570 MT, Topside: 1050 MT\tI\n2002-2003\tJVPC\tVIETNAM\tCPC-NULQ\tJacket : 965 MT, Piles: 1200 MT\tEPC\n2002-2003\tJVPC\tVIETNAM\tCPC-NCWI\tJacket : 1008 MT, Piles: 1200 MT\tEPC\n2012\tJVPC\tVIETNAM\tE1A\tTripod Jacket: 500T\tCI\tHoang Sa\t6/1/2012\n2011\tBIEN DONG POC\tVIETNAM\tBien Dong\t-Hai Thach: Jacket 7100 MT; Piles 3700 MT. -Moc Tinh: Jacket 6200 MT; Piles 3700 MT; Topside 2800 MT; LQ 420 MT.\tFabrication and Loadout Seafastening:\tN/A\tJun/10 - Jun/12\n2010\tPVGAS\tVIETNAM\tFabrication & Installation PLEM at Bach Ho Field\tPLEM at Bach Ho Field PLEM: 30 MT\tFabrication & Installation\tTruong Sa\tJul/10 – Oct/10\n2009\tPVEP Dai Hung\tVIETNAM\tDai Hung\tJacket: 4400 MT Piles: 2000 MT, Topside: 1000 MT\tEPCIC\tN/A\tNov/09 - Apr/11\n2009\tPVGAS\tVIETNAM\tDragon & Tortoise Gas Utilization\tJacket, Piles: 1500 MT, Topside: 1200 MT; LQ mini: 21 man, 110 MT; Pipeline Laying: 43 km\tEPCIC\tHoang Sa\tSep/09 – Dec/10\n2008\tVSP/VRJ\tVIETNAM\tRC-4\tJacket: 750 MT, Piles:    820 MT, Topside: 920 MT Pipeline: 10Km\tFabrication & Installation.\tHoang Sa\tDec/08 – Aug/09\n2008\tVSP/VRJ\tVIETNAM\tRC-DM\tJacket: 750 MT; Piles: 820 MT, Topside: 920 MT\tFabrication & Installation:\tHoang Sa\tDec/08 – Aug/09\n2008\tCLJOC\tVIETNAM\tSUTUDEN NORTH EAST\tJacket: 1200 MT; Piles,Conductors:1900 MT\tFabrication\tHoang Sa\tOct/08  - Aug/09\n2010\tPTSC\tVIETNAM\tFSO5\t\tInstallation\n2008\tPC Vietnam Limited\tVIETNAM\tPearl\tJacket: 700 MT; Piles, Conductors: 654 MT\tFabrication\tHoang Sa\tJul/08- May/09\n2010-2012\tHL JOC\tVIETNAM\tFPSO\tPiles: 500 MT, Mooring Lines: 1500MT\tEPIC\n2010-2012\tPVN\tVIETNAM\tP1\tJacket: 850 MT, MSF: 450 MT, Piles: 700 MT, Topside: 600 MT\tEPIC\n2010-2012\tPVN\tVIETNAM\tP1\tJacket: 850 MT, MSF: 450 MT, Piles: 700 MT, Topside: 600 MT\tEPIC\n2010\tR-DM\tVIETNAM\tDGCP Platform + Pileline\tJacket: 950 MT, Pile: 900, Topside: 1400, LQ Block: 200, Pipeline: 44km\tEPIC\n1997-1998\tJVPC\tVIETNAM\tWHP-No.1\tProduction Platform WHP-No1: - Jacket (4 legged): 850 MT - Topside: 800 MT\tFabrication  Onshore,\n2010\tPremier Oil\tVIETNAM\tCHIMSAO- Jacket\tJacket & Piles :5200 MT\tFabrication Onshore\n2007-2008\tHOAN VU\tVIETNAM\tCNV Jacket &Topside\tJacket & Topside :3729 MT\tFabrication Onshore Installation Offshore\n2007-2008\tTRUONG SON JOC\tVIETNAM\tSD-A Platform\tJacket & Piles :1310 MT\tFabrication: Jacket  Installation: Jacket + Topside\n2006-2008\tPVN\tVIETNAM\tPM3-CAMAU\tEPIC for onshore & offshore pipeline\t330km ( offshore, onshore, LFS, LBV, GDS)\n2004-2005\tPCV\tVIETNAM\tRBDP-B\tJacket: 835 MT, Conductors: 596 MT , Piles: 1173 MT, PDT: 131 MT\tEPC\n2000-2001\tJVPC\tVIETNAM\tJVPC-E1\t- Jacket (4 legged): 850 MT - Satellite Platform E1 - N1 Modification: 150 MT - Pipeline  Rang Dong – Bach Ho: 46 Km\tFabrication Onshore, Installation Offshore Pre-com., HUC\n1997-1998\tUNOCAL\tTHAI LAN\t- Jacket: 700MT\tInstallation only\n1997-1998\tPETRON-AS\tVIETNAM\tRuby WHP\tRuby Production Platform: +Jacket (4 legged); 750 MT +Topside: 300 MT\tFabrication  Onshore,\n2014\tCLJOC\tVIETNAM\tSVSW (6X)\tJacket: 600 MT Topside: 700 MT Pipeline Laying: 14km, 6 & 10''\tT&I\tHoang Sa/Con Son\t5/14/2014"
  }
]