[
{"title": "Tuyển Dụng", "content": "TUYỂN DỤNG CHUYÊN VIÊN CHÍNH\nCần tuyển vị trí :\nI. Chuyên viên chính – Trung tâm Đào tạo:\n1. Tiêu chuẩn chung:\nTốt nghiệp Đại học trở lên, có thâm niên công tác trong ngành dầu khí với thời gian không dưới 05 năm.\nCó khả năng tổ chức, thực hiện công việc một cách độc lập, soạn thảo tài liệu đào tạo, huấn luyện theo lĩnh vực công tác chuyên môn của mình (Tiếng Việt, tiếng Anh).\nNắm vững các văn bản pháp luật của Nhà nước, tiêu chuẩn quốc tế trong chuyên môn/chuyên ngành của mình.\nCó trình độ ngoại ngữ (Tiếng Anh hoặc Nga) và kỹ năng sử dụng vi tính, các phần mềm văn phòng -  tương đương trình độ B trở lên.\nСó khả năng đào tạo nghiệp vụ giảng dạy cho đội ngũ giảng viên nội bộ.\n2. Mô tả công việc:\nQuản lý chương trình đào tạo theo tiêu chuẩn OPITO của các khóa đã được phê duyệt và các khóa đang đệ trình.\nSoạn và Thực hiện các khóa đào tạo an toàn cho CBCNV Vietsovpetro, các nhà thầu và các cơ quan ngoài. Đặc biệt, là các khóa đào tạo theo tiêu chuẩn của OPITO hoặc theo hướng dẫn của các tiêu chuẩn quốc tế.\nChủ trì việc Xây dựng các chương trình đào tạo mới, Công tác lấy các Giấy chứng nhận quốc gia và quốc tế cho trung tâm/chương trình đào tạo.\nĐề xuất Kế hoạch và theo dõi thực hiện Kế hoạch phát triển giảng viên của TTĐT các khóa an toàn dầu khí ngoài khơi.\nƯu tiên ứng viên có kinh nghiệm giảng dạy các khóa học theo Phụ lục 1.\n3. Địa điểm làm việc\n: Trung tâm Đào tạo, Trung tâm an toàn và bảo vệ môi trường, Vietsovpetro.\n4. Lương: thỏa thuận (\nphù hợp với quy định của Vietsovpetro)\n5. Hồ sơ dự tuyển gồm\n:\nPhiều đăng ký dự tuyển (\ntheo mẫu đính kèm\n).\nSơ yếu lý lịch (có xác nhận của cơ quan có thẩm quyền)\nBằng tốt nghiệp đại học (Đối chiếu bản chính khi hồ sơ được tiếp nhận)\nCác chứng chỉ khác liên quan (bản sao có chứng thực)\nGiấy khám sức khoẻ (có giá trị trong vòng 3 tháng)\nChứng minh nhân dân (bản sao có chứng thực)\n6. Thời hạn nộp hồ sơ\n: Đến hết ngày 31/07/2023.\n7.\nĐịa điểm nộp hồ sơ\n:\nTTAT&BVMT, LD Việt-Nga Vietsovpetro.\nSố 52 Đường 30/04, Phường Thắng Nhất, TP.Vũng Tàu.\nĐiện thoại: 0907008545\nEmail:\nxanv.dr@vietsov.com.vn\nĐối với ứng viên ở xa không đến nộp hồ sơ trực tiếp có thể gửi theo đường bưu điện theo địa chỉ trên.\n7. Hồ sơ dự tuyển đạt yêu cầu sẽ được mời phỏng vấn trực tiếp.\nHồ sơ dự tuyển không đạt yêu cầu sẽ không hoàn lại."},
{"title": "Tuyển Sinh", "content": "Thông báo tuyển chọn sinh viên đi đào tạo đại học ở Liên Bang Nga bằng kinh phí của Vietsovpetro năm học 2023-2024:", "link": ["https://www.vietsov.com.vn//Documents/TuyenSinh/Th%C3%B4ng%20b%C3%A1o%20tuy%E1%BB%83n%20sinh%202023-2024.pdf", "https://www.vietsov.com.vn//Documents/TuyenSinh/C%C3%A1c%20bi%E1%BB%83u%20m%E1%BA%ABu.rar"]}
]