[
  {
    "title": "LIÊN DOANH VIETSOVPETRO VÀ CÔNG TÁC AN TOÀN - SỨC KHỎE – MÔI TRƯỜNG",
    "content": [
      "Mô tả: Công tác An toàn sản xuất, Sức khỏe và Bảo vệ môi trường (ATSKMT) được Liên doanh Vietsovpetro xác định là yếu tố nền tảng, quan trọng hàng đầu để đảm bảo phát triển bền vững, đặc biệt là trong lĩnh vực hoạt động có nguy cơ rủi ro cao như tìm kiếm thăm dò và khai thác dầu khí biển. Qua quá trình trên 40 năm phát triển, Vietsovpetro đã liên tục hoàn thiện chính sách, nâng cao năng lực hoạt động, mô hình, sơ đồ tổ chức của Hệ thống quản lý với nhiều tính năng nổi trội, đạt được những thành tựu ngày càng cao trong công tác ATSKMT.",
      "Chính sách: Vietsovpetro luôn ưu tiên cho việc đảm bảo rằng tất cả các hoạt động sản xuất của Vietsovpetro được thực hiện trong tình trạng An toàn, đảm bảo Sức khỏe cho người lao động và thân thiện với Môi trường.\nVietsovpetro sẽ thiết lập, phát triển và duy trì một Hệ thống quản lý An toàn, Sức khỏe, Môi trường nhằm đảm bảo:\n1. Tình trạng An toàn và bảo vệ Sức khỏe cho tất cả cán bộ công nhân viên Vietsovpetro, nhân viên các nhà thầu và những người có liên quan đến hoạt động sản xuất của Vietsovpetro.\n2. Kế hoạch công tác An toàn, Sức khỏe, Môi trường và tất cả các tài liệu, chỉ dẫn khác về An toàn, Sức khỏe, Môi trường của Vietsovpetro đều đượс thiết lập trên quan điểm: An toàn và Sức khỏe luôn được coi trọng ngang bằng với các hoạt động sản xuất và kinh doanh khác.\n3. Đảm bảo An toàn và Sức khỏe là trách nhiệm không chỉ của cán bộ công nhân viên Vietsovpetro mà còn là trách nhiệm của tất cả khách hàng và nhà thầu của Vietsovpetro.\n4. Điều kiện tiên quyết đối với tất cả các quá trình sản xuất, kinh doanh của Vietsovpetro là tất cả cán bộ công nhân viên phải tuân thủ các tiêu chuẩn, quy tắc an toàn trên cơ sở Chính sách An toàn, Sức khỏe, Môi trường của Vietsovpetro và các quy định liên quan khác của Việt Nam và Quốc tế.\n5. Ngăn ngừa ô nhiễm môi trường từ các hoạt động sản xuất của Vietsovpetro.\nĐể thực hiện các cam kết trên, Vietsovpetro sẽ:\n1. Tuân thủ các quy định của Pháp luật Việt Nam, các quy chế và các hiệp định Quốc tế về An toàn, Sức khỏe, Môi trường liên quan đến các hoạt động của Vietsovpetro.\n2. Tuân thủ tất cả các chính sách và thủ tục mà Vietsovpetro đã ban hành.\n3. Thực hiện các biện pháp cần thiết để cải thiện điều kiện làm việc An toàn và Sức khỏe cho người lao động và ngăn ngừa ô nhiễm môi trường.\n4. Báo cáo và điều tra đầy đủ, đúng quy định các tai nạn, sự cố, đồng thời áp dụng ngay các biện pháp phòng ngừa tai nạn và sự cố tương tự.\n5. Yêu cầu tất cả các nhà thầu khi làm việc phải triển khai và thực hiện Kế hoạch An toàn, Sức khỏe, Môi trường phù hợp với các tài liệu đang áp dụng của Vietsovpetro.",
      "Năng lực: 1. Về đào tạo\n- Đào tạo về an toàn – vệ sinh lao động cho nhóm 1, 2, 3, 4, 5 và 6  theo quy định của pháp luật Việt Nam.\n- Đào tạo T-BOSIET, T-FOET, T- HUET,  H2S, BOAT, BOAT-F, BOAT-S theo tiêu chuẩn OPITO.\n- Đào tạo An toàn chống phun, An toàn khí, Đội xuồng cứu sinh, Đội ứng cứu sự cố công trình biển, Kiểm soát giếng khoan theo tiêu chuẩn IWCF.\n- Đào tạo nâng cao trình độ chuyên môn các ngành nghề trong thăm dò và khai thác dầu khí.\n2. Về bảo dưỡng, sửa chữa thiết bị an toàn\n- Kiểm tra, bảo dưỡng, sửa chữa các loại bình chữa cháy bột hóa học, CO2; hệ thống chữa cháy cố định nước, bọt, và hệ thống chữa cháy thể tích CO2, FM200.\n- Kiểm tra, bảo dưỡng máy thở không khí nén cách ly.\n- Bảo dưỡng và kiểm định chai chứa khí dung tích đến 300 lít.\n3. Về ứng cứu sự cố\n- Ứng cứu phun trào dầu khí.\n- Ứng phó tràn dầu, hóa chất.\n- Chữa cháy, cứu người bị nạn trong sự cố.",
      "Những tính năng nổi trội: Công tác quản lý ATSKMT được đảm bảo đồng bộ, chặt chẽ và thống nhất và triển khai đồng bộ từ Ban Tổng giám đốc tới từng người lao động. Vietsovpetro có Hội đồng An toàn với sự tham gia của giám đốc và chánh kỹ sư các đơn vị cơ sở. Hội đồng thường xuyên tiến hành công tác kiểm tra tình trạng An toàn, Phòng chống cháy nổ, Vệ sinh công nghiệp và Bảo vệ môi trường ở các công trình, tàu thuyền của Vietsovpetro, kiểm tra và đánh giá kiến thức an toàn của các cán bộ lãnh đạo và cán bộ kỹ thuật. Tại Bộ máy điều hành, Vietsovpetro có Phòng An toàn Sức khỏe và Môi trường , là bộ phận trực tiếp tham mưu cho Ban lãnh đạo trong công tác quản lý ATSKMT, chủ động điều phối công việc và tổ chức xây dựng, triển khai Chính sách ATSKMT của Vietsovpetro. Tại các đơn vị trực thuộc Vietsovpetro đều có các phòng, ban hoặc bộ phận phụ trách công tác ATSKMT. Hiện nay trong Vietsovpetro hiện có trên 180 cán bộ làm công tác ATSKMT. Vietsovpetro có Trung tâm An toàn và Bảo vệ môi trường , là đơn vị chuyên trách về công tác An toàn và Bảo vệ môi trường, với trên một trăm cán bộ chiến sỹ và cơ sở vật chất, có chức năng phòng ngừa sự cố, tai nạn lao động và ô nhiễm môi trường, ứng cứu các sự cố (cháy nổ, phun trào dầu khí, tràn dầu và cứu hộ người bị nạn trong sự cố) xảy ra trên các công trình của Vietsovpetro và đào tạo nâng cao kiến thức, nghiệp vụ, kỹ năng an toàn, bảo hộ cho người lao động. Nhằm mục đích hoàn thiện không ngừng công tác ATSKMT cũng như đáp ứng các yêu cầu ngày càng khắt khe của các văn bản quy phạm pháp luật và các đối tác, Vietsovpetro đã triển khai xây dựng và áp dụng các Hệ thống quản lý chất lượng theo ISO 9001, An toàn sức khỏe nghề nghiệp theo OHSAS 18001 và Bảo vệ môi trường theo ISO 14001. Hiện nay Bộ máy điều hành và tất cả các đơn vị trong Vietsovpetro đã có chứng chỉ quản lý chất lượng theo ISO 9001. Nhiều đơn vị đã tích hợp Hệ thống với cả 3 loại chứng chỉ trên (Xí nghiệp Khai thác dầu khí; Xí nghiệp Khoan và Sửa giếng; Trung tâm Y tế; Xí nghiệp Dịch vụ cảng và Cung ứng vật tư thiết bị; Xí nghiệp Vận tải biển và Công tác lặn; Xí nghiệp Cơ điện; Trung tâm An toàn và Bảo vệ môi trường). Một số đơn vị có hệ thống tích hợp 2 chứng chỉ ISO 9001 và OHSAS 18001 (Xí nghiệp Xây lắp Khảo sát và Sửa chữa các công trình khai thác dầu khí; Xí nghiệp Khai thác các công trình khí). Từ năm 2009, Vietsovpetro đã đưa vào áp dụng Chương trình quan sát an toàn (STOP) đã hỗ trợ có hiệu quả công tác an toàn, lôi cuốn toàn bộ người lao động tham gia vào công tác phòng ngừa tai nạn lao động và sự cố. Về công tác bảo vệ môi trường , Vietsovpetro luôn thực hiện đầy đủ các quy định của pháp luật. Trong sản xuất, Vietsovpetro luôn lựa chọn công nghệ/máy móc thiết bị thân thiện với môi trường, luôn có đầu tư thích đáng vào các hoạt động bảo vệ môi trường. Ngay từ khâu thiết kế và xây dựng các công trình, đặc biệt là công trình biển. Vietsovpetro đã trang bị các thiết bị phục vụ cho công tác Bảo vệ môi trường đồng thời giảm thiểu các tác động xấu đến môi trường biển. Quản lý chất thải là lĩnh vực mà các văn bản pháp luật ngày càng có những quy định khắt khe. Cho đến nay, công tác quản lý chất thải, đặc biệt là chất thải nguy hại đã đáp ứng được các yêu cầu cùa Luật bảo vệ môi trường. Việc xử lý chất thải, bên cạnh việc thuê nhà thầu xử lý chất thải bằng phương pháp đốt, từ năm 2011 Vietsovpetro đã lựa chọn thêm các nhà thầu chuyên trong lĩnh vực xử lý vỏ thùng phuy, dầu nhớt thải và ắc-quy thải để tái chế, thu hồi. Trong việc tuân thủ các yêu cầu của Luật Bảo vệ môi trường, từ năm 1995 đến nay Vietsovpetro đã thực hiện được 24 báo cáo đánh giá tác động môi trường (ĐTM) đối với các kế hoạch phát triển mỏ ngoài khơi, đầu tư xây dựng các công trình bờ và cam kết/kế hoạch bảo vệ môi trường cho các chiến dịch khoan. Căn cứ các ĐTM đã được phê duyệt, từ năm 1995 đến nay, hằng năm Vietsovpetro đều thực hiện nghiêm túc chương trình giám sát môi trường định kỳ cho các công trình bờ và biển (2 lần/năm cho các công trình bờ và 2-3 năm/lần cho các công trình biển). Chương trình nhằm kiểm tra, so sánh, phát hiện những thay đổi có tác động xấu đến môi trường, để kịp thời tìm ra nguyên nhân và có phương án khắc phục. Kết quả thu được cho thấy các chỉ số môi trường ở các khu vực khảo sát vẫn trong tầm kiểm soát. Về công tác chuẩn bị và ứng cứu khẩn cấp: Các đội ứng cứu sự cố thường xuyên luyện tập để sẵn sàng ứng cứu các loại sự cố trên các công trình biển. Hiện nay, với đội ngũ cán bộ lành nghề, chuyên nghiệp; các trang thiết bị, phương tiện hiện đại cùng với việc sử dụng phần mềm chuyên dụng, Vietsovpetro luôn sẵn sàng, kịp thời ứng phó có hiệu quả các dạng sự cố xảy ra trên các công trình trong khu vực hoạt động của mình. Trong những năm qua, Vietsovpetro không chỉ thực hiện việc ứng cứu sự cố tại các công trình của mình, mà còn có khả năng cung cấp dịch vụ cho các công ty dầu khí trong ngành và đã nhiều lần hỗ trợ về kinh phí, nhân lực, vật lực cho việc ứng cứu các vụ tràn dầu trên địa bàn tỉnh Bà Rịa – Vũng Tàu, góp phần hiệu quả vào công tác ứng cứu tràn dầu cho khu vực phía Nam.",
      "Thành tựu: Trong lịch sử xây dựng và phát triển, Vietsovpetro đã nhiều lần đạt các mốc 5 triệu, 6 triệu, 7 triệu, 8 triệu, 9 triệu giờ công lao động an toàn liên tục, không để xảy ra tai nạn lao động. Kỷ lục 9 triệu giờ công lao động liên tục an toàn được lần đầu tiên xác lập trong lịch sử vào ngày 01 tháng 3 năm 2010 và được tái lập lần thứ hai vào ngày 11 tháng 01 năm 2016.\nRiêng trong lĩnh vực An toàn - Sức khỏe - Môi trường, Vietsovpetro đã được các cơ quan quản lý Nhà nước tặng thưởng nhiều bằng khen và danh hiệu như: 01 Bằng khen của Chủ tịch UBND Tỉnh Bà Rịa – Vũng Tàu năm 2015, 06 Bằng khen của Bộ trưởng Bộ Công thương (từ năm 2009 đến nay), 01 bằng khen của Bộ trưởng Bộ Tài nguyên và Môi trường (năm 2011). Ngoài ra, Vietsovpetro còn được Tổng Liên đoàn Lao động Việt Nam, Tập đoàn Dầu khí Việt Nam tặng cờ thi đua đơn vị xuất sắc, bằng khen cho nhiều tập thể và cá nhân có thành tích xuất sắc trong công tác An toàn - Sức khỏe - Môi trường.\nNăm 2013, Hội Thiên nhiên và Môi trường Việt Nam đã công nhận Vietsovpetro đạt các Tiêu chí vì Môi trường\nquốc gia lần thứ nhất."
    ]
  },
  {
    "title": "CƠ CẤU TỔ CHỨC LIÊN DOANH VIETSOVPETRO",
    "content": [
      "Hiện tại, Vietsovpetro có cơ cấu tổ chức gồm Bộ máy điều hành với 18 phòng ban và 18 đơn vị trực thuộc. Đội ngũ cán bộ công nhân viên Vietsovpetro có trình độ chuyên môn, tay nghề cao, giàu kinh nghiệm, đủ năng lực đảm đương toàn bộ từ khâu tìm kiếm, thăm dò đến khai thác và xuất khẩu dầu thô, không chỉ cho riêng Vietsovpetro, mà còn có khả năng cung cấp dịch vụ cho các công ty dầu khí khác trong và ngoài nước."
    ]
  },
  {
    "title": "Lĩnh vực hoạt động",
    "content": [
      "Lĩnh vực hoạt động chính của Vietsovpetro là nghiên cứu khoa học, khảo sát, khoan thăm dò địa chất, thiết kế phát triển xây dựng mỏ, khai thác dầu và khí, thu gom xử lý dầu, khí và condensate tại Lô 09-1 và các Lô dầu khí khác ở thềm lục địa Việt Nam; cung cấp các dịch vụ dầu khí/năng lượng cho các đối tác ở Việt Nam và trong khu vực.\nVới kinh nghiệm và nguồn lực sẵn có, Vietsovpetro sẵn sàng hợp tác với các công ty dầu khí trong nước và quốc tế để cung cấp các loại hình dịch vụ chất lượng cao trong các lĩnh vực sau đây:\nNghiên cứu thăm dò và khai thác mỏ;\nKhảo sát, xử lý và minh giải tài liệu địa chất, đáy biển;\nKhoan, sửa chữa và đo địa vật lý các giếng khoan dầu khí;\nThiết kế, chế tạo, lắp đặt (EPCI), khảo sát & sửa chữa các công trình khai thác dầu khí, điện gió ngoài khơi;\nĐiều hành khai thác mỏ; Vận hành, sửa chữa và bảo dưỡng (O&M) các công trình dầu khí, điện gió ngoài khơi và thiết bị năng lượng khác;\nThu gom, vận chuyển khí, vận hành và bảo dưỡng các giàn nén khí;\nDịch vụ vận tải biển, công tác lặn & khảo sát ngầm ROV;\nPhòng, chống và thu gom dầu tràn;\nDịch vụ hủy giếng, thu dọn mỏ và tháo dỡ các công trình trên biển;\nDịch vụ Logistic: cung cấp dịch vụ cảng, kho bãi và cung ứng vật tư thiết bị; Dịch vụ vận tải ô tô, vận tải siêu trường, siêu trọng;\nDịch vụ phân tích thí nghiệm;\nDịch vụ kiểm tra sức khỏe, khám chữa bệnh và dịch vụ lưu trú, nghỉ dưỡng;\nDịch vụ công nghệ thông tin & liên lạc;\nĐào tạo, huấn luyện về an toàn, nâng cao bậc thợ và ngoại ngữ Nga - Anh."
    ]
  },
  {
    "title": "BAN LÃNH ĐẠO",
    "content": [
      "Ông Vũ Mai Khanh: Tổng Giám đốc\nÔng Сараев Олег Петрович: Phó Tổng giám đốc thứ nhất\nÔng Lê Việt Dũng: Phó Tổng giám đốc - Chánh Kỹ sư\nÔng Phạm Xuân Sơn: Phó Tổng giám đốc\nÔng Yakovenko E.V.: Phó Tổng giám đốc\nÔng Trần Quốc Thắng: Phó Tổng giám đốc\nÔng Lương Quốc Dân: Phó Tổng giám đốc - Chánh Kế toán\nÔng Trần Xuân Hoàng: Phó Tổng giám đốc\nÔng Mai Đăng Tuấn: Phó Tổng giám đốc\nÔng Trần Công Tín: Phó Tổng giám đốc - Chánh Kinh tế\n"
    ]
  },
  {
    "title": "Năng lực hoạt động",
    "content": [
      "Cùng với các hoạt động tìm kiếm - thăm dò - khai thác dầu khí, Vietsovpetro với thế mạnh về cơ sở vật chất và kinh nghiệm của mình đã phát triển lĩnh vực cung cấp dịch vụ dầu khí cho các công ty dầu khí trong và ngoài nước. Dưới đây là một số ví dụ về các lĩnh vực Vietsovpetro đã tham gia đấu thầu và hoàn thành nhiều dự án dịch vụ quan trọng cho các công ty dầu khí đang hoạt động trên thềm lục địa Việt Nam:\nNghiên cứu khoa học:\nThiết kế - lập dự toán các giếng khoan tìm kiếm, thăm dò cho công ty VRJ, PIDC, cho giàn nhẹ do Petronas quản lý;\nLập dự án đầu tư xây dựng công trình cải hoán By - Pass đường ống Rạng Đông – Bạch Hổ.\nSửa chữa và vận hành mỏ:\nCung cấp dịch vụ vận hành mỏ cho các công ty Hoàn Vũ JOC, VRJ, Hoàng Long JOC, Thăng Long JOC, Petronas và công trình thu gom khí của PV Gas.\nXây dựng và lắp đặt các công trình dầu khí biển:\nXây dựng và lắp đặt đường ống dẫn khí PM3 – Cà Mau, Nam Côn Sơn;\nXây dựng và lắp đặt giàn cho JVPC, CLJOC, HL-HV JOC;\nXây dựng giàn Đại Hùng - 02 ở độ sâu 111 mét nước;\nXây dựng giàn Hải Thạch – Mộc Tinh cho Biển Đông POC;\nXây dựng giàn Thiên Ưng ở độ sâu 110 mét nước."
    ]
  },
  {
    "title": "NHỮNG THÀNH TỰU",
    "content": [
      "242,7 Triệu tấn dầu thô\n37,3  Tỷ mét khối khí\n84,7 Tỷ USD\n600 Giếng đã khoan\n9 Mỏ dầu có giá trị thương mại\n50 Công trình biển\n800Km Đường ống kết nối"
    ]
  },
  {
    "title": "CÁC DANH HIỆU",
    "content": [
      "Huân chương Sao vàng 2010\nHuân chương Hồ Chí Minh - 2009\nDanh hiệu Anh hùng Lao động - 1997\nDanh hiệu Anh hùng Lao động - 2001\nHuân chương Độc lập hạng I - 2005\nHuân chương Độc lập hạng II - 1996\nHuân chương Độc lập hạng III - 1993\nHuân chương Quân công hạng III - 2011\nHuân chương Quân công hạng III - 2016\nHuân chương Lao động hạng I - 1985\nHuân chương Lao động hạng I - 1990\nHuân chương Lao động hạng II - 2008\nHuân chương Lao động hạng II - 2021\nHuân chương Lao động hạng III - 2007\nHuân chương Lao động hạng III - 1997\nHuân chương Lao động hạng III - 1996\nHuy chương Chiến công hạng I - 1995\nHuy chương Chiến công hạng III - 2001\nHuân chương Bảo vệ Tổ quốc hạng I - 2015\n"
    ]
  },
  {
    "title": "GIỚI THIỆU",
    "content": [
      "Liên doanh Vietsovpetro (gọi tắt là Vietsovpetro) là pháp nhân hợp pháp của nước CHXHCN Việt Nam, được thành lập năm 1981, là đơn vị thành viên của Tập đoàn Dầu khí Quốc gia Việt Nam, doanh nghiệp hàng đầu trong lĩnh vực Tìm kiếm, thăm dò địa chất và khai thác dầu khí tại Việt Nam; là đối tác tin cậy, giúp đáp ứng nhu cầu gia tăng năng lượng trong sản xuất và tiêu dùng của Việt Nam theo hướng hiệu quả và bền vững.\nLĩnh vực hoạt động chính của Vietsovpetro là nghiên cứu khoa học, khảo sát, khoan thăm dò địa chất, thiết kế phát triển xây dựng mỏ, khai thác dầu và khí, thu gom xử lý dầu, khí và condensate tại Lô 09-1 và các Lô dầu khí khác ở thềm lục địa Việt Nam; cung cấp các dịch vụ dầu khí/năng lượng cho các đối tác ở Việt Nam và trong khu vực.\nHiện nay, Vietsovpetro có cơ cấu tổ chức gồm Bộ máy điều hành và 18 đơn vị trực thuộc. Đội ngũ lao động gần 7000 cán bộ khoa học, kỹ thuật, quản lý và công nhân có trình độ chuyên môn cao. Vietsovpetro có đủ năng lực tự thực hiện hầu hết các công việc của mình, đồng thời còn có thể cung cấp dịch vụ cho các đối tác hoạt động trong lĩnh vực tìm kiếm, thăm dò, khai thác dầu khí và năng lượng.\nTừ ngày thành lập đến nay, Vietsovpetro đã khảo sát hàng trăm nghìn kilômét tuyến địa chấn 2D và hàng chục nghìn kilômét vuông địa chấn 3D. Năm 2015, Vietsovpetro đã tiến hành khảo sát lại toàn bộ Lô 09-1 với diện tích gần 900 kilômét vuông bằng công nghệ địa chấn tiên tiến 3D4C; đã khoan trên 650 giếng khoan thăm dò và khai thác dầu, khí với tổng chiều dài hơn 2.500 kilômét; phát hiện 9 mỏ dầu, khí có giá trị thương mại và nhiều cấu tạo chứa dầu, khí. Trong đó, đặc biệt đã phát hiện mỏ Bạch Hổ có trữ lượng lớn với đa số dầu tập trung ở tầng đá móng granite, một hiện tượng địa chất rất hiếm gặp trên thế giới.\nTrên biển, tại Lô 09-1, Vietsovpetro đã phát triển và đang khai thác 5 mỏ dầu gồm: Bạch Hổ, Rồng, Gấu Trắng, Thỏ Trắng và Nam Rồng – Đồi Mồi. Tại đây, Vietsovpetro đã khoan trên 450 giếng khoan thăm dò và khai thác dầu khí, xây dựng được tổ hợp trên 60 công trình biển phục vụ khai thác dầu, thu gom khí, gồm: 13 giàn khoan khai thác cố định, 37 giàn đầu giếng, 2 cụm giàn công nghệ trung tâm, 3 giàn nén khí, 2 giàn bơm ép nước duy trì áp suất vỉa, 3 tàu chứa xuất dầu và các công trình phụ trợ khác. Tất cả các công trình được kết nối thành một hệ thống công nghệ liên hoàn thông qua hơn 800 kilomet đường ống ngầm nội mỏ, liên mỏ.  Ngoài Lô 09-1, Vietsovpetro đã phát hiện, phát triển và đưa vào khai thác mỏ khí Thiên Ưng từ tháng 12/2016 tại Lô 04-3; phát hiện, phát triển và đưa vào khai thác mỏ Cá Tầm tại Lô 09-3/12 từ tháng 01/2019.\nTrên bờ, Vietsovpetro đã xây dựng được hệ thống căn cứ dịch vụ dầu khí tổng hợp hoàn chỉnh, hiện đại với tổng diện tích gần 64ha phục vụ cho các khâu trong chuỗi hoạt động tìm kiếm, thăm dò, khai thác và dịch vụ kỹ thuật dầu khí/năng lượng. Đội khoan gồm 05 giàn tự nâng. Đội tàu dịch vụ và tàu công trình các loại gồm 20 chiếc cùng hệ thống cảng chuyên dùng với bờ cảng dài hơn 1.400 mét có khả năng tiếp nhận đồng thời 02 tàu với trọng tải 10.000 tấn và năng lực xếp dỡ hàng hóa thông qua cảng đạt 3 triệu tấn/năm.\nKể từ khi thành lập đến nay, Vietsovpetro đã khai thác hơn 246 triệu tấn dầu thô, thu gom và vận chuyển về bờ trên 38 tỷ mét khối khí; Tổng doanh thu bán dầu khí đạt trên 86,5 tỷ USD, Nộp NSNN đạt trên 59,3 tỷ USD. Trong giai đoạn hiện nay, Vietsovpetro tiếp tục tận thăm dò các khu vực tiềm năng, khai thác hiệu quả, thu hồi tối đa trữ lượng dầu khí còn lại trong Lô 09-1, đồng thời tích cực tìm kiếm cơ hội hợp tác nghiên cứu, đầu tư mở rộng vùng hoạt động tìm kiếm, thăm dò và khai thác dầu khí ra các lô mới nhằm gia tăng trữ lượng, ổn định sản lượng khai thác dầu và khí. Ngoài ra, bằng năng lực và kinh nghiệm của mình Vietsovpetro đã và đang cung cấp các dịch vụ chất lượng cao trong lĩnh vực dầu khí nói riêng và năng lượng nói chung cho các đối tác trong và ngoài nước, đồng thời tìm kiếm cơ hội đầu tư vào các lĩnh vực năng lượng tái tạo (đặc biệt là lĩnh vực điện gió ngoài khơi) để phù hợp với xu thế chuyển dịch năng lượng hiện nay của Việt Nam và thế giới.\nTại Việt Nam cho đến nay, Vietsovpetro luôn là đơn vị hoạt động hiệu quả nhất trong tìm kiếm thăm dò và khai thác dầu khí, đóng góp to lớn cho nền kinh tế Việt Nam, đã được Nhà nước Việt Nam hai lần phong tặng danh hiệu Anh hùng Lao động thời kỳ Đổi Mới, được tặng thưởng Huân chương Hồ Chí Minh, Huân chương Sao Vàng và nhiều phần thưởng cao quý."
    ]
  },
  {
    "title": "Lịch sử hình thành",
    "content": [
      "19/06/1981: Lễ ký Hiệp định Liên Chính phủ Việt Nam – Liên Xô về việc thành lập Liên doanh Dầu khí Việt -Xô (nay là Liên doanh Vietsovpetro)\n24/05/1984: Phát hiện dòng dầu công nghiệp tại giếng BH- 5, Bạch Hổ\n21/06/1985: Phát hiện dầu công nghiệp đầu tiên tại mỏ Rồng\n26/06/1986: Khai thác tấn dầu thô đầu tiên tại mỏ Bạch Hổ.\n11/05/1987: Phát hiện dòng dầu công nghiệp ở tầng Móng mỏ Bạch Hổ tại giếng thăm dò BH-6.\n16/04/1995: Bắt đầu đưa khí đồng hành từ mỏ Bạch Hổ vào bờ, cung cấp cho tổ máy nhiệt điện Bà Rịa\n31/10/1997: Chủ tịch nước CHXHCN Việt Nam ký quyết định số 37KT/CTN trao danh hiệu Anh hùng Lao động cho Vietsovpetro lần thứ I\n21/11/2001: Khai thác tấn dầu thứ 100 triệu\n04/12/2005: Khai thác tấn dầu thứ 150 triệu.\n24/03/2009: Chủ tịch nước CHXHCN Việt Nam ký quyết định số 449/QĐ-CTN trao tặng Huân chương Hồ Chí Minh cho Vietsovpetro.\n27/12/2010: Ký Hiệp định Liên Chính phủ về việc tiếp tục hợp tác trong lĩnh vực thăm dò địa chất và khai thác dầu khí tại thềm lục địa CHXHCN Việt Nam trong khuôn khổ Liên doanh Vietsovpetro.\n08/08/2012: Khai thác tấn dầu thứ 200 triệu.\n19/12/2016: Đưa mỏ khí Thiên Ưng, Lô 04-3/12 vào khai thác.\n28/12/2019: Đưa vào bờ 35 tỷ M3 khí.\n14/02/2021: Khai thác tấn dầu thứ 240 triệu."
    ]
  }
]