[
{"title": "XÍ NGHIỆP KHAI THÁC DẦU KHÍ ", "content": ["Địa chỉ:\nSố 15 - Lê Quang Định, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam.", "Liên hệ:\nĐiện thoại:  84-254.3839871/2 – Ext  5608         Fax: 84.254.6257133 Website: http://www.ogpe.com.vn/", "Giới thiệu:\nXí nghiệp Khai thác Dầu khí được thành lập ngày 13 tháng 2 năm 1987.", "Chức năng - Nhiệm vụ:\nQuản lý, bảo dưỡng, sửa chữa, vận hành khai thác các công trình dầu khí biển; \nXử lý, vận chuyển, lưu trữ, bảo quản và xuất bán dầu thương phẩm; \nBơm ép nước để trì áp suất vỉa;\nPhối hợp thu gom và xử lý khí đồng hành; \nThực hiện các công việc nhằm gia tăng sản lượng khai thác bằng gaslift, xử lý acid vùng cận đáy, đo khảo sát các thông số giếng khoan để tối ưu hóa chế độ khai thác, kéo dài tuổi thọ giếng và nâng cao hệ số thu hồi dầu;\nCung cấp dịch vụ kỹ thuật, máy móc thiết bị, nhân lực phục vụ cho hoạt động thăm dò, khai thác và vận chuyển dầu khí.", "Nguồn lực:\nXí nghiêp Khai thác Dầu khí với gần 1700 cán bộ công nhân viên hiện đang quản lý và vận hành 13 giàn cố định có công suất khai thác 20.000 tấn dầu/ ngày đêm; 28 giàn đầu giếng WHP với số giếng khai thác bình quân một giàn là 12 giếng; 2 cụm giàn Công nghệ trung tâm có công suất xử lý 40.000 tấn dầu/ngày đêm; 2 giàn bơm nước ép vỉa có công suất 70.000 m3/ngày đêm; 3 trạm rót dầu không bến FSO có tổng sức chứa hơn 450 ngàn tấn; trên 250 km đường ống ngầm vận chuyển dầu, khí, nước nội mỏ.\nLà đơn vị trực tiếp khai thác dầu trên các mỏ Bạch Hổ, Rồng, Thỏ Trắng và Gấu Trắng, đến nay, Xí nghiệp đã khai thác được hơn 229 triệu tấn dầu thô, thu gom và đưa vào bờ gần 33 tỷ mét khối khí đồng hành.", "Chứng chỉ:\nHiện Xí nghiệp đang áp dụng hệ thống chứng chỉ : ISO 9001:2008, ISO 14001:2004, OHSAS 18001:2007, ISO/IEC 17025:2005, SIEMENS Automation & Drives, ISM code ; Giấy chứng nhận phù hợp (XNKT, No:034/QL12 04/12/2012) , Giấy chứng nhận quản lý an toàn (FSO vietsovpetro 01, No:034/QL15/02, 28/03/2015), Giấy chứng nhận quản lý an toàn (FSO vietsovpetro 02, No:034/QL15/05, 28/03/2015), Giấy chứng nhận quản lý an toàn (FSO Chi Linh, No:034/QL15/01, 28/03/2015).", "Sản phẩm dịch vụ:\nBảo dưỡng, sửa chữa kỹ thuật\nKết nối và phát triển mỏ\nGọi dòng sản phẩm khai thác\nVận hành thử và nghiệm thu các công trình dầu khí\nBảo dưỡng sửa chữa máy bơm điện chìm ly tâm\nBảo dưỡng sửa chữa, kiểm định thiết bị nâng\nBảo dưỡng định kỳ hệ thống, thiết bị các nhà máy thuộc ngành Dầu khí\nBảo trì, sửa chữa, kiểm định thiết bị khai thác dầu khí\nBơm, nén khí áp suất cao ép thử các đường ống, bể chứa bằng nguồn cao\nCho thuê chuyên gia ngắn hạn\nDịch vụ cảng biển tại cảng xuất dầu thô (trạm rót dầu không bến) và cảng chuyên dùng dầu khí\nGia tăng sản lượng khai thác dầu khí\nKhảo sát giếng khoan, khai thác\nLắp đặt chạy thử và đưa vào vận hành thiết bị dầu khí\nLắp đặt, bảo dưỡng, sửa chữa, hiệu chuẩn, kiểm định thiết bị đo, đếm công nghiệp\nTích hợp hệ thống\nThực hiện các công tác liên quan đến thiết bị lòng giếng bằng kỹ thuật cáp tời\nThiết kế tích hợp, lập trình, lắp đặt, chạy thử, khởi động các hệ thống điều khiển và giám sát quá trình tự động hóa công nghiệp (PLC, SCADA, DCS…)\nVận hành các công trình dầu khí", "Đối tác - Dự án:\nXí nghiệp Khai thác Dầu khí có đầy đủ năng lực về trang thiết bị, máy móc, nhân lực để thực hiện các dịch vụ kỹ thuật chuyên ngành dầu khí cho các nhà thầu dầu khí trong và ngoài nước, đảm bảo chất lượng và hiệu quả cao. Hiện đang cung cấp dịch vụ vận hành bảo dưỡng (O&M) cho các mỏ Cá Ngừ Vàng của Hoàn Vũ JOC, NR - ĐM của VRJ, Tê Giác Trắng của Hoàng Long JOC, Hải Sư Trắng/ Đen của Thăng Long JOC và mỏ Thái Bình của Petronas Vietnam."]},
{"title": "VIỆN NGHIÊN CỨU KHOA HỌC VÀ THIẾT KẾ DẦU KHÍ BIỂN", "content": ["Địa chỉ:\nSố 105 - Lê Lợi, phường Thắng Nhì, thành phố  VũngTàu, Việt Nam", "Liên hệ:\nĐiện thoại: 84.254.3839857 Ext: 2274/2347 Fax: 0254.3563373", "Giới thiệu:\nViện Nghiên cứu Khoa học và Thiết kế dầu khí biển (gọi tắt là Viện hoặc Viện NCKH và TK) được thành lập ngày 26 tháng 10 năm 1985.", "Chức năng - Nhiệm vụ:\nTổ chức nghiên cứu khoa học và thiết kế các dự án trực tiếp phục vụ cho kế hoạch sản xuất kinh doanh ngắn hạn và trung hạn của Liên doanh Việt - Nga Vietsovpetro.\nThực hiện các nghiên cứu và đưa ra cơ sở khoa học về mặt kỹ thuật - công nghệ và kinh tế cho công tác tìm kiếm thăm dò, khoan, khai thác, xây dựng, vận hành các công trình dầu khí.\nSoạn thảo, cung cấp cho Vietsovpetro các giải pháp công nghệ - kỹ thuật, các hồ sơ thiết kế - dự toán ở tất cả các giai đoạn xây dựng, cải hoán và sửa chữa các công trình của Vietsovpetro, thực hiện giám sát tác quyền trong quá trình xây dựng, sửa chữa công trình.\nNghiên cứu và đề xuất phương án khả thi để mở rộng hoạt động tìm kiếm, thăm dò và khai thác dầu khí của Vietsovpetro ra thị trường dầu khí thế giới, cũng như tổ chức quản lý điều hành tốt các dự án đang triển khai.\nQuản lý các dự án tìm kiếm, thăm dò dầu khí ngoài Lô 09-1", "Nguồn lực:\nVới nguồn nhân lực hiện có gần 400 CBCNV, trong đó phía Việt Nam có 20 tiến sỹ chuyên ngành, 59thạc sỹ và nhiều chuyên gia đầu ngành giàu kinh nghiệm, đã đóng góp nhiều thành tựu khoa học cho sự nghiệp dầu khí Việt Nam.Toàn bộ các phòng ban của Viện được trang bị hệ thống máy tính với các module phần mềm mạnh, giúp tính toán các thông số kỹ thuật một cách nhanh chóng và hiệu quả. Các nghiên cứu phòng thí nghiệm được thực hiện trên các máy móc chuyên dụng với sai số nhỏ nhất và công năng cao nhất. Với trạm máy tính hiện đại Workstation cho phép xử lý, minh giải và tính toán các số liệu trong lĩnh vực địa chất – địa vật lý.Công nghệ thông tin được áp dụng trong mọi lĩnh vực hoạt động của Viện với việc trang bị các phần mềm thương mại thế giới sử dụng trong công tác tính toán sản xuất. Trong số đó có các phần mềm thương mại như CMG dùng mô hình thủy động lực học khai thác mỏ, OILTEST, PANSYSTEM trong xử lý số liệu nghiên cứu giếng. HYSYS sử dụng trong mô hình công nghệ thu gom xử lý chất lưu. Các bộ phận thiết kế được hỗ trợ bởi chương trình tính tải trọng CEASAR, tính kết cấu STAAD III… và hàng loạt các chương trình khác.Danh sách phần mềm: CMG, GeoFrame, CEMCADE, QUESTOR, RMS, BASROC, OILTEST, PANSYSTEM, SESAM, BOCAD, Auto CAD, OLGA, OFFPIPE, CEASAR, STAAD Pro, HYSIS, SACS, SAGE PROFILE,…", "Chứng chỉ:\nÁp dụng  hệ thống chất lượng ISO -9001 do Bureau Veritas cấp.", "Sản phẩm dịch vụ:\nNghiên cứu, tìm kiếm thăm dò, tính toán trữ lượng các mỏ dầu khí;\nThiết kế, giám sát và tối ưu hóa quá trình khai thác mỏ dầu khí;\nNghiên cứu soạn thảo công nghệ khoan và sửa chữa các giếng khoan;\nNghiên cứu soạn thảo công nghệ khai thác, thu gom, xử lý và vận chuyển dầu và khí;\nNghiên cứu tính toán, thiết kế và sửa chữa các công trình biển và trên bờ;\nThiết kế khai thác mỏ dầu khí;\nSoạn thảo các giải pháp bảo vệ môi trường và an toàn cho các công trình dầu khí;\nSoạn thảo các kế hoạch phát triển dài hạn và ngắn hạn cho các mỏ dầu khí;\nPhân tích mẫu dầu, khí, nước, các sản phẩm dầu, dung dịch, hóa chất cho các công tác khoan, khai thác dầu và khí, chống ăn mòn kim loại ngoài biển;\nThiết kế công nghệ và xây dựng mỏ;\nThiết kế đường ống cáp ngầm;\nThiết kế tổ chức thi công; chống ăn mòn.", "Đối tác - Dự án:\nViện NCKH&TK đã hoàn thành hàng trăm công trình nghiên cứu khoa học và thiết kế .Thành tựu phát hiện và tổ chức khai thác có hiệu quả hàng loạt mỏ, trong đó có Mỏ Bạch Hổ, Mỏ Đông Nam Rồng, Bắc Trung Tâm Rồng, Đông Rồng, Nam Trung Tâm Rồng, Nam Rồng - Đồi Mồi của Vietsovpetro. Công trình có ý nghĩa và hiệu quả lớn nhất mà Viện NCKH và TK đảm nhận là nghiên cứu, phát hiện ra thân dầu trong đá Móng mỏ Bạch Hổ - thân dầu đặc biệt hiếm có trên thế giới và tổ chức khai thác thành công, trong đó có bơm ép nước đã làm tăng lượng dầu thu hồi trên 100 triệu tấn dầu và hàng chục tỷ mét khối khí đồng hành. Thành tựu này không những đem lại hiệu quả kinh tế to lớn cho Vietsovpetro mà còn đóng góp quan trọng cho khoa học dầu khí thế giới.Trong những năm gần đây, công tác nghiên cứu của Viện NCKH và TK tập trung vào việc tìm ra các giải pháp duy trì khai thác ổn định các mỏ Rồng, Bạch Hổ cũng như tìm kiếm thăm dò các mỏ dầu mới cho Vietsovpetro. Viện NCKH và TK đã hoàn thành nhiều công trình quan trọng như tính trữ lượng dầu và khí hòa tan, thiết kế công nghệ khai thác và xây dựng các mỏ thuộc Lô 09-1, 09-3, 04-3, phát hiện và đưa vào khai thác hàng loạt các mỏ/khu vực mới như Gấu Trắng, Thỏ Trắng, Đông Bắc và Nam Bạch Hổ, …Hàng năm, Viện NCKH và TK còn thực hiện và hoàn thành hàng chục đề tài nghiên cứu khoa học và công trình khảo sát, thiết kế, dự toán cũng như tổ chức phân tích hàng nghìn mẫu các loại, thực hiện nhiệm vụ trọng điểm quốc gia. Viện NCKH và TK còn là trung tâm đào tạo nhiều chuyên gia - không những cho Vietsovpetro  mà còn cho nhiều công ty dầu khác; tổ chức nhiều khóa đào tạo, hội thảo khoa học dầu khí trong nước và quốc tế.1.  Công trình nhà giàn DK của Bộ Quốc phòng.2.  Công trình thu gom khí mỏ Rồng và Nam Rồng - Đồi Mồi của Tổng công ty Khí PVGAS"]},
{"title": "XÍ NGHIỆP XÂY LẮP, KHẢO SÁT VÀ SỬA CHỮA CÁC CÔNG TRÌNH KHAI THÁC DẦU KHÍ", "content": ["Địa chỉ:\nSố 67 đường 30/4, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại : 84.254.3839871 Ext : 3418 Fax : 84.254.3839796 Email: ocd@vietsov.com.vn Website: www.vietsov.com.vn", "Giới thiệu:\nXí nghiệp Xây lắp, Khảo sát và Sửa chữa các công trình khai thác dầu khí được thành lập ngày 19 tháng 09 năm 1982", "Chức năng - Nhiệm vụ:\nThực hiện kế hoạch xây dựng, sửa chữa, khảo sát các công trình biển.", "Nguồn lực:\nXí nghiệp có đội ngũ nhân lực với gần 1400 CBCNV có trình độ cao, chuyên nghiệp và giàu kinh nghiệm thuộc nhiều ngành, nghề như xây dựng, công nghệ hàn, điện, điện tự động, chống ăn mòn, kim loại học, cơ khí, máy xây dựng,...\nHiện đang quản lý và vận hành căn cứ sản xuất rộng 210.000m\n, trong đó có 144.500m\ndiện tích bãi lắp ráp; 20.000 m\nnhà xưởng; 3 đường trượt để hạ thủy chân đế với chiều dài nhất là 216m và nhịp rộng từ 16 đến 32m;\nTrang thiết bị hiện đại, gồm: 14 cẩu bánh xích và cẩu lớn nhất có khả năng nâng đến 1.350 tấn, 2 máy chế tạo ống, 16 dây truyền hàn tự động, máy cắt thép tấm, biên dạng ống, máy làm sạch kim loại; 3 tàu cẩu, rải ống (Hoàng Sa, Trường Sa, Côn Sơn) với sức nâng lớn nhất là 1.200 tấn và rải ống 1,5km/ngày;\nHằng năm, Xí nghiệp có khả năng chế tạo và lắp đặt trên 30.000 tấn kết cấu kim loại.", "Chứng chỉ:\nHệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001:2008, OHSAS 18001:2007; Chứng chỉ quản lý chất lượng phòng thử nghiệm & hiệu chuẩn theo ISO/IEC 17025; Chứng chỉ chế tạo bình áp lực theo tiêu chuẩn ASME stamp USR; Chứng chỉ chế tạo ống theo tiêu chuẩn API Specification Q1 và Specification 2B, AWS…", "Sản phẩm dịch vụ:\nThiết kế, mua sắm, chế tạo, lắp đặt, đấu nối và chạy thử chân đế (EPCI), khối thượng tầng, hệ thống đường ống công nghệ, các cụm thiết bị cho ngành dầu khí, các phương tiện ngoài khơi như trạm rót dầu không bến và các công trình biển khác;\nRải ống ngầm và cáp điện cho các công trình biển;\nKhảo sát các công trình biển.\nChế tạo bình áp lực theo tiêu chuẩn ASME tem USR;\nCuốn ống kết cấu với độ dày 80mm, dài 4.500mm đường kính bé nhất 800mm theo tiêu chuẩn API Spec 2B;\nHiệu chuẩn và thử nghiệm theo tiêu chuẩn ISO/IEC 17025:2005;\nThử tải đầu cáp theo tiêu chuẩn AWS;\nQuản lý dự án EPCIC;\nCung cấp nhân lực kiểm tra NDT, giám sát hàn, chống ăn mòn, lập quy trình hàn, xử lý nhiệt mối hàn;\nTư vấn, tính toán, vận chuyển kết cấu siêu trường, siêu trọng bằng thiết bị cẩu/trailer và xà lan.", "Đối tác - Dự án:\nBên cạnh việc xây dựng thành công trên 80 công trình của Vietsovpetro tại mỏ Rồng, Bạch Hổ, Thiên Ưng, Thỏ Trắng …\nXí nghiệp đã thực hiện nhiều dư án lớn của khách hàng trong và ngoài nước như:Dự án giàn nước sâu Mộc Tinh, Hải Thạch (Biển Đông POC) ;\nDự án Thăng Long, Đông Đô (Lam Sơn JOC) ;\nDự án giàn nước sâu Đại Hùng 2 (Đại Hùng POC);\nDự án Cá Ngừ Vàng (Hoàn Vũ JOC);\nDự án giàn khai thác: CLPP, CPC-CLPP, NCWI, E1, N1, S1…(JVPC );\nDự án giàn khí DGCP; PM3 - Cà Mau (PETROVIETNAM GAS);\nDự án tàu dầu ARMADA (HLHV JOC); Dự án RCDM (VRJ);\nDự án giàn khai thác RUBY A, RUBY B, PEARL (Petronas Carigaly);\nDự án lắp đặt giàn khai thác tại Indonesia (CNOOC );\nDự án giàn khai thác WHP –A, STD NE (Cửu Long JOC ) và các dự án quan trọng của Bộ Quốc phòng…"]},
{"title": "XÍ NGHIỆP KHAI THÁC CÁC CÔNG TRÌNH KHÍ", "content": ["Địa chỉ:\n105 Lê Lợi, phường Thắng Nhì, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại: 84-254-3839871 # 2456\nFax: 84-254-3832383\nWebsite:\nhttp://gas.vietsov.com.vn/", "Giới thiệu:\nXí nghiệp Khai thác các công trình khí được thành lập ngày 15 tháng 8 năm 1995.", "Chức năng - Nhiệm vụ:\nQuản lý, vận hành, khai thác, bảo dưỡng tất cả các giàn nén khí của Vietsovpetro hoặc vận hành thuê cho các nhà thầu khác một cách an toàn, hiệu quả.\nThực hiện kế hoạch của Vietsovpetro về thu gom, xử lý, nén và vận chuyển khí đáp ứng yêu cầu kỹ thuật cung cấp cho hệ thống gaslift phục vụ khai thác dầu và đưa khí vào bờ cho các nhà máy điện,  đạm và công nghiệp hóa dầu từ khí.\nTham gia nghiên cứu, phát triển các dự án thu gom khí; hoàn thiện quy trình kỹ thuật và công nghệ xử lý khí hiện hữu để duy trì và mở rộng hoạt động sản xuất.\nThực hiện các dự án dịch vụ cho các công ty bên ngoài trong lĩnh vực xây dựng (EPC) về thu gom, xử lý, vận chuyển khí và vận hành và bảo dưỡng (O&M) các công trình khí.", "Nguồn lực:\nHiện Xí nghiệp có gần 300 CBCNV với trình độ, tay nghề cao, trong đó có trên 150 người có trình độ đại học và trên đại học, đang quản lý và vận hành 3 giàn nén khí trên biển thuộc mỏ Bạch Hổ và mỏ Rồng.\nGiàn nén khí Trung tâm với 6 tổ máy nén khí dẫn động bằng tuốc bin khí, tổng công suất gần 10 triệu m\n3\nkhí thành phẩm/ngày ở áp suất đầu ra 125 at-mốt-phe; 03 trạm phát điện (gas turbine generators) với tổng công suất gần 9 MW.\nGiàn nén khí Nhỏ với 4 tổ máy nén khí dẫn động bằng động cơ khí, tổng công suất 1.5 triệu m\n3\n/ ngày ở áp suất đầu ra 100 at-mốt-phe;\nGiàn nén khí mỏ Rồng với 02 máy nén cao áp có công suất 0.9 triệu m\n3\n/ ngày, áp suất đầu ra là 110 át-mốt-phe; 01 máy nén thấp áp (máy nén trục vít dẫn động  bằng động cơ điện) với công suất 0.5 triệu m\n3\n/ ngày, ở áp suất đầu ra  25 át-mốt-phe; 01 trạm phát điện (gas turbine generators) công suất 2.8 MW.\nXí nghiệp Khai thác các công trình khí là đơn vị có hơn 20 năm kinh nghiệm trong việc vận hành, sửa chữa, bảo dưỡng các loại thiết bị như:\nWaukesha gas engine\nGas turbine\nNouvo Pignone reciprocating compressor\nDresser-Rand centrifugal compressor\nSolar centrifugal compressor\nHowden booster compressor\nCaterpillar diesel engine\nPower generator driven by gas turbine\nCác loại bơm và thiết bị phục vụ cho công nghệ xử lý khí\nHệ thống làm khô khí bằng TEG và các thiết bị phụ trợ.", "Chứng chỉ:\nChứng chỉ của tổ chức Đăng kiểm quốc tế DNV (Det Norske Veritas) và BV (Bureau Veritas) cho giàn nén khí Trung tâm và giàn nén khí Nhỏ.\nChứng chỉ chứng nhận hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001: 2008 do DNV cấp và đang xây dựng và áp dụng hệ thống quản lý tích hợp bao gồm: ISO 9001: 2015 / ISO 14001: 2015 / OHSAS: 18001: 2007", "Sản phẩm dịch vụ:\nVận hành, bảo dưỡng các giàn nén khí công suất lớn và thiết bị chuyên ngành:\nVận hành các giàn nén khí ngoài khơi hoặc các hệ thống công nghệ trên giàn nén khí.\nBảo dưỡng – sửa chữa (đại tu, bảo dưỡng sửa chữa hoặc thay thế) các tuốc bin khí, các loại máy nén khí (ly tâm, piston, trục vít), hệ thống điện (power station).\nBảo dưỡng – sửa chữa các thiết bị công nghệ chuyên dụng như: Hệ thống làm khô khí bằng TEG; các loại máy bơm Condensate (piston, ly tâm…); các loại van sử dụng trong công nghiệp khí\nHuấn luyện và tổ chức công tác an toàn, cứu hộ khí.\nCung cấp các dịch vụ kỹ thuật trong công nghiệp khí:\nQuản lý, tổ chức và triển khai các dự án khí, phát triển mỏ, đầu tư xây dựng giàn; nâng cấp, cải tạo các công trình hiện hữu; quản lý các hợp đồng EPCI trong ngành Dầu khí;\nTư vấn lập FS;\nĐào tạo nhân lực (on job training) để vận hành và bảo dưỡng các giàn nén khí\nCung cấp nhân lực trình độ cao trong lĩnh vực O&M  tuốc bin khí, máy nén khí.\nDịch vụ duy trì chứng chỉ đăng kiểm quốc tế cho các công trình dầu khí.\nTư vấn vận hành, bảo dưỡng, sửa chữa các giàn nén khí được điều khiển và kiểm soát bằng chương trình PLC.\nPre –Commissioning, Commissioning các giàn nén khí, hệ thống thu gom, xử lý khí.", "Đối tác - Dự án:\nHợp đồng \"Chìa khóa trao tay\" dự án xây dựng và vận hành giàn nén khí mỏ Rồng.\nDự án thu gom khí thấp áp Vòm Bắc mỏ Bạch Hổ.\nDự án mở rộng giàn nén khí Trung tâm - CCP (lắp đặt thêm 01 tổ máy nén khí với công suất 1,75 triệu m3/day).\nDự án chế tạo và lắp đặt PLEM đường ống Hải Sư Trắng – Bạch Hổ\nDự án cải hoán hệ thống khí đầu vào Vòm Bắc\nDự án mở rộng hệ thống thu gom khí trên mỏ Rồng.\nDự án lắp đặt bypass đường ống Rạng Đông – Bạch Hổ\nDự án cải hoán, nâng cấp công suất Riser Block – CCP lên 4 triệu m\n3\n/ ngày"]},
{"title": "XÍ NGHIỆP ĐỊA VẬT LÝ GIẾNG KHOAN", "content": ["Địa chỉ:\nSố 65/1 đường 30 tháng 4, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại: 84.254.3839871 Ext: 3488 Fax: 84.254-3839857/3838655 Website: - Email: info@diavatly.com http://www.diavatly.com/", "Giới thiệu:\nXí nghiệp  Địa vật lý Giếng khoan được thành lập ngày 02 tháng 06 năm 1983.", "Chức năng - Nhiệm vụ:\nKhảo sát địa vật lý giếng khoan, Carota khí, cảnh giới trong quá trình khoan, bắn mìn mở vỉa, cứu kẹt, thử vỉa gọi dòng và khảo sát công nghệ khai thác mỏ.", "Nguồn lực:\nHiện Xí nghiệp có gần 300 CBCNV  đang làm việc tại 7 phòng, ban, trung tâm và 21 đội, xưởng sản xuất trực thuộc. Đây là đội ngũ cán bộ quản lý, kỹ thuật - công nghệ và công nhân có trình độ tay nghề cao với hơn 70% có trình độ đại học thuộc nhiều ngành nghề khác nhau, có chứng chỉ quốc tế, giàu kinh nghiệm và bản lĩnh.Xí nghiệp đã thực hiện đo địa vật lý trên 450 giếng khoan thăm dò và khai thác của Vietsovpetro. Hệ số chất lượng tài liệu luôn đảm bảo ở mức cao hơn 0.90.Hiện Xí nghiệp đang quản lý và vận hành 04 trạm và máy giếng Halliburton, 02 tổ hợp đo địa vật lý giếng thân trần của Huanding, 06 trạm Karat và máy Nga thế hệ mới phục vụ nhu cầu khảo sát carota tổng hợp trên 11 giàn khoan cùng một lúc, các thiết bị Sondex và Computalog, Wireline Mast cho các đội kiểm tra khai thác, các trạm Geoservices thế hệ mới ALS-03 cho đội carota khí, các thiết bị thử vỉa của Halliburton, PowerWell, World Oil Tools, các phần mềm xử lý tài liệu của Halliburton, Kappa, Senergy, Schlumberger. Ngoài ra, còn có các thiết bị đo địa chấn giếng khoan thẳng đứng (VSP) hiện đại của hãng Avalon Sciences, Máy đo độ bão hòa dầu sau ống chống, ...", "Chứng chỉ:\nÁp dụng Hệ thống an toàn – sức khỏe – chất lượng – môi trường  ISO 9001:2008, OHSAS 18001, ISO 14001.", "Sản phẩm dịch vụ:\nKhảo sát địa vật lý trong giếng thăm dò và khai thác;\nDịch vụ Carota khí và cảnh giới trong quá trình khoan;\nKhảo sát công nghệ khai thác và trạng thái kỹ thuật ống chống, ống khai thác;\nDịch vụ bắn mìn và thử vỉa;\nPhân tích và xử lý số liệu địa vật lý giếng khoan;\nLưu giữ nguồn phóng xạ và vật liệu nổ.", "Đối tác - Dự án:\nĐã thực hiện thành công dịch vụ khảo sát địa vật lý, bắn mìn, thử vỉa cho các công ty: PVEP, PVEP POC, Hoàng Long – Hoàn Vũ JOC, PIDC, Cửu Long JOC, VRJ, Petronas Caligari, JVPC, KNOC…"]},
{"title": "XÍ NGHIỆP DỊCH VỤ CẢNG VÀ CUNG ỨNG VẬT TƯ THIẾT BỊ", "content": ["Địa chỉ:\nSố 67 đường 30 tháng 4, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại : (0254) 3 839 871 – Ext . 3443 Fax : (0254) 3 839 857 – Ext. 3592 Website: www.vietsov.com.vn​", "Giới thiệu:\nXí nghiệp Dịch vụ Cảng và Cung ứng vật tư thiết bị được thành lập ngày 19 tháng 9 năm 1982.", "Chức năng - Nhiệm vụ:\nCung cấp các dịch vụ cảng biển và hậu cần cảng cho các công trình dầu khí đang hoạt động tại thềm lục địa phía Nam Việt Nam.", "Nguồn lực:\nXí nghiệp Dịch vụ Cảng và Cung ứng vật tư thiết bị hiện có gần 500 CBCNV gồm 10 phòng, ban trực thuộc Ban lãnh đạo; 08 đơn vị trực tiếp sản xuất (Cảng biển, Xưởng sửa chữa, Khu Xếp dỡ tổng hợp, Căn cứ kho giao nhận  và 04 đội xe). Xí nghiệp đang quản lý một tổ hợp các công trình trên bờ, bao gồm:Hệ thống cầu cảng (từ cầu 0 đến cầu 9) với tổng chiều dài hơn 1.400 mét, độ sâu 8 mét có khả năng tiếp nhận các tàu với trọng tải lên đến 10.000 tấn.\nHệ thống cung cấp nước sinh hoạt tại 21 họng cấp nước đáp ứng các nhu cầu của các Tàu và công trình biển với công suất trên 2000m3/ngày.\nHệ thống cấp điện gồm 14 điểm đấu nối dọc cầu cảng với tổng công suất 3000 KVA.\nHệ thống kho bãi: gồm 49 kho/bãi các loại với tổng diện tích 95.406 m\n2\n.\nHệ thống bơm vật liệu rời: được trang bị nhiều máy nén khí và bồn chứa chuyên dụng đảm bảo cung ứng vật liệu rời xuống tàu với công suất 100 tấn/giờ.\nQuản lý và vận hành hơn 250 đầu xe bao gồm các xe chuyên dụng và chuyên chở, đáp ứng toàn bộ nhu cầu về vận chuyển, xếp dỡ hàng hóa… , khối lượng vận chuyển luôn duy trì trên 300 nghìn tấn/năm.\nXưởng sửa chữa, bảo dưỡng hiện đại; kho nhiên liệu, kho phụ tùng luôn bảo đảm cung cấp kịp thời vật tư, thiết bị thay thế cho công tác sửa chữa, bảo dưỡng các loại phương tiện.\nVới các phương tiện, trang thiết bị chuyên dùng hiện đại, chất lượng kỹ thuật cao cùng đội ngũ cán bộ công nhân viên giàu kinh nghiệm, năng lực xếp dỡ hàng hóa thông qua cảng của Xí nghiệp đạt trên 2 triệu tấn/năm.", "Chứng chỉ:\nHiện Xí nghiệp đang áp dụng tích hợp 3 hệ thống: quản lý chất lượng ISO 9001:2008, quản lý môi trường ISO 14001:2004 và quản lý ATSKNN OHSAS 18001:2007; Quyết định số 48/QĐ-TCHQ về việc công nhận Vietsovpetro là doanh nghiệp ưu tiên về Hải quan (AEO) của Tổng cục Hải quan.", "Sản phẩm dịch vụ:\nDịch vụ cảng bao gồm dịch vụ cầu bến, cung cấp điện, nước và xếp dỡ, nâng hạ hàng hóa;\nDịch vụ cho thuê kho bãi, văn phòng làm việc;\nDịch vụ bơm vật liệu rời (xi-măng, barite, betonite, hóa phẩm) xuống tàu;\nDịch vụ cung ứng và cho thuê nhân lực, phương tiện;\nDịch vụ vận chuyển hàng hoá trong nước và quốc tế;\nDịch vụ thử tải, cấp chứng chỉ cho container và các thiết bị nâng;\nDịch vụ sửa chữa và vệ sinh container;\nDịch vụ làm thủ tục Hải quan hàng hóa xuất nhập khẩu;\nDịch vụ tiếp nhận, phân loại, lưu giữ và xử lý chất thải;\nDịch vụ kiểm tra, bảo quản, bảo dưỡng, giám định và đồng bộ hóa vật tư thiết bị.\nDịch vụ sửa chữa, bảo dưỡng các loại xe và các phương tiện vận tải.", "Đối tác - Dự án:\nXí nghiệp Dịch vụ Cảng và Cung ứng vật tư thiết bị có đầy đủ năng lực về trang thiết bị,  nhân lực để thực hiện các dịch vụ kỹ thuật chuyên ngành dầu khí cho các nhà thầu trong và ngoài nước, đảm bảo chất lượng và hiệu quả cao.Xí nghiệp đã và đang cung cấp dịch vụ cho các công ty: PV Drilling, PVD Invest, DMC, MDC-WS, Shipyard, Engineering, PVC-PT, Petrosetco, PVD Tech, Vosa Corporation, Lilama, Getraco, OSC, VT Shipyard, Tradoco, Bakerhughet, Vietubes, Vinama Viet Nam, Murmanskya, Deep Venture, Falcon, Gemadept, Vinatrans, An Lai, Thien Nam, Thien Nam Construction, Thien Nam Subsea, Thien Nam Offshore, Alpha EEC, Post Dong Xuyen, Alphatrans Viet Nam, Golden Ospreys logistics, New World, PTSC, Polaris, PVDrilling."]},
{"title": "TRUNG TÂM AN TOÀN VÀ BẢO VỆ MÔI TRƯỜNG", "content": ["Địa chỉ:\nSố 52, Đường 30/4, phường Thắng Nhất, thành phố  Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại: 84.254.3839871  Ext. 8783/5414 (Nhóm Marketting)   Fax: 84.254.3839857 – 3465/0254.3594477", "Giới thiệu:\nTrung tâm An toàn và Bảo vệ Môi trường được thành lập vào ngày 1 tháng 10 năm 1988.", "Chức năng - Nhiệm vụ:\n1/ Thực hiện trực ứng cứu sự cố và xử lý sự cố-cứu hộ (ứng cứu các sự cố cháy nổ, tràn dầu, phun trào dầu khí, tràn đổ hóa chất....)\n2/ Thanh tra, kiểm tra an toàn trên các công trình dầu khí bờ và biển;\n3/ Đào tạo nghề dầu khí, huấn luyện an toàn (An toàn VSLĐ, an toàn chống phun, an toàn chống cháy nổ, an toàn và thoát hiểm ngoài khơi, bảo vệ môi trường,…);\n4/ Sửa chữa, bảo dưỡng, kiểm định các thiết bị chuyên dụng trong ngành dầu khí như mặt nạ thở, bình khí nén, bình dưỡng khí, hệ thống PCCC, …. đảm bảo an toàn cho người lao động và cho các công trình dầu khí của Vietsovpetro.\nCung cấp các dịch vụ về an toàn cho các công ty trong và ngoài ngành dầu khí trong khu vực.", "Nguồn lực:\nTrung tâm có đội ngũ CBCNV với trình độ chuyên môn, nghiệp vụ cao, đã trải qua thực tiễn sản xuất trong ngành Công Nghiệp Dầu khí, có trình độ ngoại ngữ (tiếng Nga, tiếng Anh) tốt và được trang bị trang thiết bị chuyên dùng tiên tiến đủ khả năng thực hiện các chức năng và nhiệm vụ được giao.", "Chứng chỉ:\nVới cam kết luôn mang đến cho khách hàng các dịch vụ chất lượng cao, ổn định với mức chi phí cạnh tranh, TTAT-BVMT đã áp dụng các hệ thống quản lý Chất lượng – An toàn sức khỏe nghề nghiệp – Môi trường  cho toàn bộ các dịch vụ (Thanh tra, Ứng cứu sự cố, Đào tạo, Bảo dưỡng TTB/HT PCCC). Riêng về đào tạo: còn tuân theo các tiêu chuẩn quốc tế OPITO, IWCF, Cục Hàng Không và Luật ATVSLĐ của Việt Nam. Cụ thể TTAT-BVMT Vietsovpetro đã được:\n+ DVN cấp Giấy chứng nhận hệ thống quản lý Chất lượng – An toàn sức khỏe nghề nghiệp – Môi trường theo tiêu chuẩn ISO 9001, ISO 45001 và ISO 14001;\n+ Cục An toàn, thuộc Bộ LĐTBXH cấp Giấy chứng nhận trung tâm đào tạo AT-VSLĐ cho các nhóm 1,2,3,4,5,6\n+ Giấy chứng nhận trung tâm huấn luyện an toàn theo tiêu chuẩn OPITO cho các khóa T-BOSIET, T-FOET và T-HUET (an toàn cơ bản ngoài khơi và ứng phó khẩn cấp); H2S; Travel Safety by Boat –I, -F, - Suplementary (TSbB).\n+ Giấy chứng nhận trung tâm huấn luyện chương trình điều khiển giếng khoan (Drilling Well Control) theo tiêu chuẩn quốc tế IWCF level 2-3-4.\n+ Cục Hàng Không Việt Nam cấp Giấy chứng nhận trung tâm huấn luyện sỹ quan sân đậu (HLO); nhân viên tìm kiếm, cứu nạn hàng không (ERT); nghiệp vụ quan trắc khí tượng và nghiệp vụ khai thác vô tuyến điện tại bãi đáp trực thăng trên biển.\n+ DNV,VIRES, Scott Safety cấp chứng chỉ chứng nhận bảo dưỡng, sửa chữa, kiểm định thiết bị và hệ thống chống cháy tàu thủy và thiết bị thở.", "Sản phẩm dịch vụ:\nVới đội ngũ CBCNV có kinh nghiệm trong xử lý những tình huống phức tạp của ngành công nghiệp dầu khí hiện nay, với các trang thiết bị hiện đại, chuyên dùng đạt tiêu chuẩn quốc tế,Kiểm tra, giám sát việc tuân thủ điều kiện an toàn lao động, các quy trình, quy phạm về kỹ thuật an toàn, phương tiện bảo vệ cá nhân, PCCC, ,… trên các công trình dầu khí (biển và bờ)\nKiểm tra, giám sát phòng ngừa sự cố phun trào dầu khí, đảm bảo an toàn khí trong quá trình khoan, khai thác dầu khí.\nKiểm tra, giám sát việc thực hiện các quy định về bảo vệ môi trường trong các hoạt động dầu khí, ngăn ngừa ô nhiễm môi trường biển và các khu vực lân cận.\nTư vấn và lập kế hoạch ứng phó sự cố tràn dầu.\nXử lý ô nhiễm do tràn dầu gây ra\nỨng phó sự cố tràn dầu\nTuần tra phát hiện sớm các sự cố tràn dầu, hóa chất\nXử lý phòng cháy, chữa cháy, cứu nạn đường biển.\nTổ chức diễn tập ƯCSC tràn dầu\nĐào tạo an toàn ngoài khơi-trên bờ: theo tiêu chuẩn OPITO: T-BOSIET, T-FOET, T-HUET. H2S, TSbB và các khóa an toàn khác theo yêu cầu khách hàng (MEMIR, Confined Space Entry, OERTM/L, FTM/L, HLO, Coswain, PCCC-CHCN….)\nĐào tạo các khóa học về ATVSLĐ theo nghị định 44/2016/NĐ-CP từ nhóm 1 đến nhóm 6.\nChương trình kiểm soát giếng khoan: đào tạo các lớp theo tiêu chuẩn IWCF\nĐào tạo kỹ thuật và các khóa học chuyên sâu: Đu dây, lái cẩu, lắp giàn giáo công nghiệp, thiết bị nâng hạ….\nCác khóa nghề dầu khí ở trình độ Sơ cấp\nKiểm tra, bảo dưỡng, sửa chữa các loại bình chữa cháy di động.\nKiểm tra, bảo dưỡng, sửa chữa thiết bị thở.\nThử thủy lực các bình chịu áp lực.\nKiểm tra, bảo dưỡng, sửa chữa hệ thống chữa cháy.\nNạp khí thở chai khí xuồng cứu sinh.", "Đối tác - Dự án:\nTrung tâm đã và đang thực hiện các dự án dịch vụ với các khách hàng như:\nPVEP, PTSC, JVPC, Công ty Hoàng Long – Hoàn Vũ JOC, Premier Oil Vietnam, Thăng Long JOC, Harbour Energy Vietnam, Biển Đông POC, Phú Quốc POC, Petrosetco, PV Shipyard, Lilama, Đạm Phú Mỹ, PV Gas…vv."]},
{"title": "XÍ NGHIỆP KHOAN VÀ SỬA GIẾNG", "content": ["Địa chỉ:\nSố 54 - Đường 30 tháng 4", "Liên hệ:\nĐiện thoại: 84-254-3839871/2-Ex.3423, Fax: /3332. Website: www.vietsov.com.vn", "Giới thiệu:\nXí nghiệp Khoan được thành lập vào ngày mồng 2 tháng 6 năm 1983.", "Chức năng - Nhiệm vụ:\nKhoan tìm kiếm, khoan thăm dò, khoan khai thác và sửa chữa các giếng khoan dầu khí.\nHỗ trợ phương tiện, vật tư cho nhà thầu khoan của Petrovietnam.", "Nguồn lực:\nHiện Xí nghiệp có gần 1000 CBCNV với trình độ, tay nghề cao đang quản lý và vận hành 5 giàn khoan tự nâng với các thiết bị hiện đại (Tam Đảo 01, Tam Đảo 02, Tam Đảo 03, Tam Đảo 05, Cửu Long), 6 bộ giàn khoan Uranmash-3D, 2 giàn nhẹ sửa giếng (MMWU-01, MMWU-02), căn cứ dịch vụ trên bờ với hệ thống nhà xưởng hiện đại, Ban khoan định hướng, Xưởng máy đo khoan định hướng, Ban dung dịch khoan, Ban gia cố giếng khoan và  5 đội khoan có khả năng đáp ứng được dịch vụ trọn gói hoặc riêng lẻ trong công tác thi công và sửa chữa giếng khoan.", "Chứng chỉ:\nHiện đang áp dụng hệ thống quản lý chất lượng ISO 9001:2015, Bộ luật ISM Code, ISPS Code, Hệ thống quản lý về an toàn, sức khỏe, môi trường OHSAS 18001: 2007 ; Chứng chỉ quản lý sức khỏe nghề nghiệp OHSAS 18001, Chứng chỉ quản lý môi trường ISO 14001: 2015.", "Sản phẩm dịch vụ:\nKhoan thăm dò và khai thác.\nSửa chữa và hủy giếng.\nKhoan định hướng và đo khoan định hướng.\nCứu chữa sự cố trong thi công giếng khoan.\nCung ứng nhân lực cho dịch vụ khoan và sửa giếng.\nBơm trám xi măng và kiểm tra độ kín giếng khoan.\nDịch vụ dung dịch và hóa phẩm khoan.\nCung cấp cần khoan, ống chống, đầu treo ống chống lửng.\nDịch vụ ống mềm (CTU)\nSửa chữa và bảo dưỡng thiết bị khoan, lấy mẫu.\nCho thuê và bảo dưỡng thiết bị khoan\n.\nCho thuê giàn khoan.", "Đối tác - Dự án:\nXí nghiệp Khoan và Sửa giếng đã và đang hoạt động trên các mỏ Bạch Hổ, Rồng, Đại Hùng, Vải Thiều, Cam, Sói, Rồng - Đồi Mồi, Gấu Trắng, Mèo Trắng, Thỏ Trắng, Đại Bàng và Thiên Ưng.Đã khoan trên 500 giếng, trong đó có một số giếng với độ sâu gần 5,500 mét.\nĐã khoan trên 2,4 triệu mét khoan.\nSửa chữa lớn trên 800 lượt các giếng khai thác và bơm ép.\nTiến hành hủy 36 giếng.Xí nghiệp cung cấp dich vụ khoan, sửa chữa và hủy giếng chất lượng cao với nguồn nhân lực, cơ sở vật chất và nhiều năm kinh nghiệm cho nhiều khách hàng như: VRJ, PVN, PVEP - BITEXCO, ZARUBEZHEFT  trên các mỏ Cá Tầm, Nam Rồng – Đồi Mồi, Bồ Câu, Quýt…"]},
{"title": "XÍ NGHIỆP VẬN TẢI BIỂN & CÔNG TÁC LẶN", "content": ["Địa chỉ:\nSố 71A đường 30 tháng 4, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại : 84.254.3839871-3372 Fax : 84.254.6257044 Website: http://vantaibien.com.vn/", "Giới thiệu:\nXí nghiệp Vận tải biển và Công tác lặn được thành lập ngày 02 tháng 6 năm 1983.", "Chức năng - Nhiệm vụ:\nThực hiện kịp thời và có chất lượng công tác dịch vụ bằng tàu biển cho các đơn vị của Liên doanh Việt – Nga Vietsovpetro  đảm bảo các loại hình sản xuất trên biển;\nBảo đảm khai thác hợp lý và có hiệu quả đội tàu biển của Vietsovpetro;\nBảo đảm thực hiện các công tác kỹ thuật ngầm dưới nước.", "Nguồn lực:\nHiện nay Xí nghiệp có gần 800 CBCNV với 9 phòng, ban giúp việc cho Ban Giám đốc, Ban lặn gồm 56 thợ lặn có trình độ kỹ thuật cao, Xưởng sửa chữa tàu và đội tàu gồm:\n03 tàu cẩu công trình có sức nâng từ 500 đến 1200 tấn;\n13 chiếc tàu dịch vụ có công suất từ 1.128 đến 16.000 mã lực;\n02 tàu phụ vụ công tác lặn;\n01 Tàu phục vụ trực cứu hộ, cứu hỏa;\n03 sà lan và pontoon;\n01 tàu khách.\n02 thiết bị khảo sát dưới biển ROV làm việc ở độ sâu 1.000", "Chứng chỉ:\nXí nghiệp đang áp dụng hệ thống chứng chỉ ISM Code, ISO Chất lượng 9001:2008, ISPS (Bộ luật Quốc tế về an ninh tàu và bến cảng)", "Sản phẩm dịch vụ:\nCung cấp tàu rải ống lắp đặt đường ống dẫn dầu/khí dưới đáy biển (Trường Sa, Côn Sơn);\nCung cấp tàu cẩu, sà lan, tàu dịch vụ đa năng phục vụ xây dựng, lắp ráp, sửa chữa các công trình biển;\nCung cấp thuyền trưởng hướng dẫn, chỉ huy lai kéo, chỉ huy di chuyển giàn để điều khiển, di chuyển giàn khoan tự nâng, giàn nửa chìm nửa nổi, FSO, xà lan vận chuyển chân đế siêu trường siêu trọng và các phương tiện khácư trên biển\nCung cấp tàu để khảo sát, hỗ trợ sửa chữa phần ngầm các công trình biển và các giàn khoan di động, tháo lắp hệ thống neo cho các trạm rót dầu không bến;\nDịch vụ cung cấp tàu kéo, phục vụ cho việc di chuyển các giàn khoan di động, các tàu chứa dầu;\nTrực cứu hộ, chữa cháy cho các công trình biển; thu gom dầu tràn trên biển.\nCung cấp tàu phục vụ thử vỉa, khảo sát địa chấn.\nCác dịch vụ hỗ trợ cho quá trình xuất dầu tại trạm rót dầu không bến (vớt ống, kéo giữ để đảm bảo khoảng cách an toàn giữa FSO và Tanker);\nDịch vụ vận chuyển và cung cấp hàng hoá ra các công trình biển và ngược lại, gồm hàng trên boong, bơm cement, cung cấp nhiên liệu, nước sinh hoạt, nước kỹ thuật…;\nThực hiện các công tác dưới nước như kiểm tra, khảo sát, đo đạc, xây dựng công trình, tháo lắp cơ khí, bảo dưỡng, sửa chữa, bao gồm khảo sát phần ngầm bằng ROV ;\nTìm kiếm, trục vớt, cứu hộ, phục vụ tàu thuyền.\nKhảo sát khuyết tật mối hàn bằng đo biến thiên từ trường dòng điện.acfm\nKhảo sát các công trình biển cố định và các phương tiện nổi.\nKhảo sát, sửa chữa phần ngầm các công trình biển.\nKhảo sát trực quan tổng thể.gvi\nBảo dưỡng PLEM (hệ thống van ngầm).\nĐo độ dày kim loại bằng máy siêu âm Cygnus-1.\nĐo điện thế bảo vệ âm cực.\nKhảo sát khuyết tật mối hàn bằng hạt từ.\nKhảo sát sinh vật biển.\nKháo sát chi tiết hệ thống chống ăn mòn cho các công trình biển;\nHàn cắt kim loại dưới nước.\nKhảo sát nền đáy và trục vớt ngoại vật.\nXây dựng đường ống ngầm\nChụp ảnh và quay phim dưới nước.", "Đối tác - Dự án:\nXí nghiệp đã thực hiện nhiều dự án trọng điểm như: hạ thủy lắp chân đế siêu trường siêu trọng Đại Hùng - 02, thi công biển công trình trọng điểm P1, P2 thuộc Bộ Quốc phòng,  lắp đặt xây dựng giàn Tê Giác Trắng và FPSO Armada (HLJOC), hoàn tất lắp đặt giàn RC4, RCDM và rải tuyến đường ống thu gom khí Rồng - Đồi Mồi. Lắp đặt giàn E1A Rạng Đông cho JVPC, Hạ thủy chân để siêu trọng Hải Thạch - 01 (Biển Đông JOC). Xây dựng và lắp đặt giàn BK17.Tham gia làm dịch vụ ngoài cho các công ty dầu khí trong và ngoài nước tại Lô 09-3, Lô 12/11, BK Thiên Ưng, lắp đặt chân đế Sư Tử Trắng, dự án P5, P6 của  Bộ Quốc phòng…"]},
{"title": "XÍ NGHIỆP CƠ ĐIỆN", "content": ["Liên hệ:\nSố 15 - Lê Quang Định, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam.", "Liên hệ:\nĐiện thoại:  84-254.3839871/2 –  Ext  5854 Fax : 84.254. 3 61 67 55 Website :   http://www.codienvsp.com.vn/", "Giới thiệu:\nXí nghiệp Cơ điện được thành lập ngày 23 tháng 6  năm 1983.", "Chức năng - Nhiệm vụ:\nVận hành và bảo dưỡng, sửa chữa hệ thống sản xuất, truyền tải, cung cấp năng lượng điện và hệ thống máy móc thiết bị tiêu thụ điện trên các công trình biển của Liên doanh Việt - Nga Vietsovpetro; Vận hành hệ thống tuốc bin khí dẫn động bơm ép vỉa trên các công trình biển.\nSản xuất và truyền tải điện cho các công trình bờ của Vietsovpetro.\nBảo dưỡng, sửa chữa, đại tu máy móc thiết bị khoan, khai thác dầu khí và các thiết bị năng lượng.\nBảo dưỡng, sửa chữa các loại van, đầu giếng (cây thông) khai thác; Bảo dưỡng, sửa chữa, khám nghiệm định kỳ, thử nghiệm các loại thiết bị nâng trên các công trình biển và bờ.\nBảo dưỡng, sửa chữa đại tu các loại thiết bị điện, thiết bị điện phòng nổ; Đo kiểm thí nghiệm điện, phát dẫn truyền tải điện tại các công trình bờ và biển.\nLắp đặt, hiệu chỉnh, thử nghiệm và đưa vào hoạt động các hệ thống máy móc thiết bị dầu khí, năng lượng, thiết bị điện.\nThiết kế, chế tạo chi tiết phụ tùng máy móc thiết bị; các chi tiết, cụm chi tiết máy tiêu chuẩn và phi tiêu chuẩn và kết cấu kim loại phục vụ cho việc sửa chữa, đại tu máy móc thiết bị; Thiết kế, chế tạo các loại tủ điện hệ thống điều khiển, hệ thống phân phối điện.\nChế tạo các loại cáp thép treo buộc hàng.\nSản xuất và cung cấp khí ôxi và nitơ.\nCung cấp dịch vụ bảo dưỡng sửa chữa thiết bị dầu khí cho các đơn vị ngoài Vietsovpetro.", "Nguồn lực:\nTổng diện tích nhà xưởng, nhà kho hơn 58.000 mVận hành và bảo dưỡng, sửa chữa hệ thống sản xuất, truyền tải, cung cấp năng lượng điện và hệ thống máy móc thiết bị tiêu thụ điện trên các công trình biển của Liên doanh Việt - Nga Vietsovpetro; Vận hành hệ thống tuốc bin khí dẫn động bơm ép vỉa trên các công trình biển.\nSản xuất và truyền tải điện cho các công trình bờ của Vietsovpetro.\nBảo dưỡng, sửa chữa, đại tu máy móc thiết bị khoan, khai thác dầu khí và các thiết bị năng lượng.\nBảo dưỡng, sửa chữa các loại van, đầu giếng (cây thông) khai thác; Bảo dưỡng, sửa chữa, khám nghiệm định kỳ, thử nghiệm các loại thiết bị nâng trên các công trình biển và bờ.\nBảo dưỡng, sửa chữa đại tu các loại thiết bị điện, thiết bị điện phòng nổ; Đo kiểm thí nghiệm điện, phát dẫn truyền tải điện tại các công trình bờ và biển.\nLắp đặt, hiệu chỉnh, thử nghiệm và đưa vào hoạt động các hệ thống máy móc thiết bị dầu khí, năng lượng, thiết bị điện.\nThiết kế, chế tạo chi tiết phụ tùng máy móc thiết bị; các chi tiết, cụm chi tiết máy tiêu chuẩn và phi tiêu chuẩn và kết cấu kim loại phục vụ cho việc sửa chữa, đại tu máy móc thiết bị; Thiết kế, chế tạo các loại tủ điện hệ thống điều khiển, hệ thống phân phối điện.\nChế tạo các loại cáp thép treo buộc hàng.\nSản xuất và cung cấp khí ôxi và nitơ.\nCung cấp dịch vụ bảo dưỡng sửa chữa thiết bị dầu khí cho các đơn vị ngoài Vietsovpetro.\n, được trang bị đầy đủ các máy móc, trang thiết bị hiện đại để thực hiện các dịch vụ bảo dưỡng, sửa chữa, đại tu  máy móc thiết bị dầu khí,  thiết bị năng lượng, thiết bị điện, tiêu biểu như:", "Chứng chỉ:\nCác chứng chỉ cho các dịch vụ, sản phẩm đặc thù của Xí nghiệp:", "Sản phẩm dịch vụ:\nThiết bị cân bằng động các chi tiết quay trọng lượng từ 20 kg đến 3.000 kg\nTrạm thử các loại bơm ly tâm trục ngang công suất đến 210 kW,  lưu lượng 500 m3/h,  áp suất đến 100 bar; được DNV cấp chứng nhận phù hợp với tiêu chuẩn API 610\nTrạm thử máy nén khí các loại công suất đến 100 kW, lưu lượng 300 m\n3\n/h, áp suất 25 bar.\nTrạm thử bơm chìm ly tâm duy nhất tại Việt Nam, được DNV công nhận và cấp chứng chỉ phù hợp với tiêu chuẩn DIN1944; đảm bảo khả năng thử nghiệm các loại bơm công suất đến 315 kW, lưu lượng đến 900 m\n3\n/h và cột áp đến 150m;\nThiết bị sửa chữa và các giá thử valves các loại áp suất đến 20.000 PSI, đường kính đến 40 inches\nThiết bị, dụng cụ chuyên dụng để bảo dưỡng, sửa chữa, khám nghiệm các loại cần cẩu biển: load cell đo tải trọng, các túi nước dùng để thử tải trọng lượng đến 35 tấn/túi\nThiết bị phun phủ kim loại bằng HVOF  (High Velocity Oxygen Fuel)  để phục hồi các chi tiết máy\nCác  máy ép đầu cốt cáp thép 1.500 tấn, 3.000 tấn, giá thử tải cáp thép đến 250 tấn đảm bảo khả năng chế tạo các loại cáp thép treo buộc hàng đường kính đến 76 mm.\nThiết bị chuyên dụng bảo dưỡng, sửa chữa diesel, tuốc bin: Thiết bị nội soi (Everest -XLG3, Olympus IPLEX SA); Thiết bị đo, phân tích độ rung động, cân bằng động thiết bị quay: CSI 2130, CMVA 60 - EN; Thiết bị chẩn đoán và truy xuất mã lỗi của các động cơ diesel Caterpillar CAT ET; Máy đo đồng tâm trục và lỗ đến 500 mm bằng laser (Easy laser D525, E950); Thiết bị đánh bóng xi lanh động cơ có đường kính đến 800 mm; Thiết bị kiểm tra và cân chỉnh tổng bơm nhiên liệu Rocken 20TS; Thiết bị khảo nghiệm các bộ điều tốc thủy lực: VMUII,  thiết bị kiểm tra khuyết tật không phá huỷ (NDT): siêu âm, MPI, PT; Thiết bị gia công các ống thủy lực đường kính đến 2 ½ inches.\nTrạm thử nghiệm động cơ diesel công suất đến 1.400 kW\nPhòng thí nghiệm điện VILAS 215 phù hợp tiêu chuẩn ISO/IEC-17025", "Đối tác - Dự án:\nXí nghiệp Cơ điện được đầu tư cơ sở vật chất hiện đại, đồng thời luôn không ngừng đổi mới, hoàn thiện cơ cấu quản lý và đào tạo nguồn nhân lực chất lượng cao để từng bước trở thành một Trung tâm cung cấp các dịch vụ kỹ thuật cao về bảo dưỡng sửa chữa, đại tu các máy móc thiết bị dầu khí, năng lượng đáp ứng mọi nhu cầu của Vietsovpetro và  cho các nhà thầu dầu khí đang hoạt động tại Việt Nam và khu vực. Xí nghiệp Cơ điện đã và đang cung cấp các dịch vụ kỹ thuật cho các khách hàng đối tác bên ngoài Vietsovpetro như:"]},
{"title": "KHU NGHỈ DƯỠNG VIETSOVPETRO", "content": ["Địa chỉ:\nxã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa – Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại: 84.254.3782266     Fax: 84.254.3782255 Email:  info@vietsovpetroresort.com        Website:  vietsovpetroresort.com", "Giới thiệu:\nKhu nghỉ dưỡng Vietsovpetro - Hồ Tràm\nHồ Tràm được mệnh danh là “Thiên đường nghỉ dưỡng\" của miền Nam khi sở hữu hơn 30 km đường bờ biển xanh trong tuyệt đẹp, được thiên nhiên ưu ái dành tặng tới hơn ba trăm ngày nắng đẹp trong năm, nằm giữa ba hệ sinh thái: biển - sông - rừng. Tọa lạc tại Hồ Tràm, cách thành phố Hồ Chí Minh chỉ hai giờ di chuyển, với hơn 1km đường bờ biển thơ mộng, giữa khung cảnh thiên nhiên trong lành, Khu nghỉ dưỡng Vietsovpetro là điểm dừng chân, nghỉ ngơi lý tưởng. Với tổng diện tích dự án trên 13ha, Khu Nghỉ dưỡng Vietsovpetro được Liên doanh Việt – Nga Vietsovpetro đầu tư theo tiêu chuẩn Quốc Tế 4 sao với các quy mô tiện ích:\n- Khu khách sạn cao cấp với 184 phòng nghỉ được thiết kế tinh tế.\n- Hệ thống nhà hàng Volga, Neva, các phòng ăn VIP sang trọng.\n- Khu hội nghị với 07 phòng họp đẳng cấp.\n- Khu hồ bơi lớn nhất trong khu vực, nằm dọc bờ biển với diện tích 5000m2.\n- Khu Spa hiện đại được sử dụng các liệu pháp phục hồi từ dược liệu thiên nhiên, cùng sự lựa chọn ấn tượng về các tiện nghi và hoạt động cho Quý khách bao gồm: Phòng tập Gym, Sân tennis tiêu chuẩn, khu vui chơi trẻ em bên trong nhà và ngoài trời …"]},
{"title": "BAN ĐỜI SỐNG - NHÀ Ở  VÀ VĂN PHÒNG LÀM VIỆC", "content": ["Địa chỉ:\nSố 02 - Pasteur, phường 7, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nSố điện thoại:02543 839793 ext: 8241 Fax:02543 837797", "Giới thiệu:\nBan Đời sống - nhà ở và Văn phòng làm việc được thành lập ngày 01 tháng 01 năm 2015 trên cơ sở sáp nhập Ban Khai thác các tòa nhà văn phòng làm việc thuộc Xí nghiệp Khai thác các tòa nhà văn phòng làm việc và các Công trình phi sản xuất và Phòng Đời sống - Nhà ở thuộc Bộ máy điều hành Vietsovpetro.", "Chức năng - Nhiệm vụ:\nTổ chức kiểm tra, giám sát việc cung cấp dịch vụ đời sống trên các công trình biển.\nQuản lý và cho CBCNV thuê nhà ở tại các khu tập thể tiểu khu 1, 2 (thuộc khu 5 tầng) và khu tập thể Mai Anh của Vietsovpetro.\nQuản lý và vận hành các tòa nhà văn phòng làm việc của Vietsovpetro.\nKiểm tra giám sát việc cung cấp dịch vụ đời sống tại các căn tin, nhà ăn trên các công trình bờ thuộc Liên doanh Việt – Nga Vietsovpetro.", "Nguồn lực:\nHiện tổng số CBCNV của Ban là 187 người, bao gồm: Ban lãnh đạo, Phòng Tổ chức - Hành chính, Phòng Kế toán, Phòng Kinh tế - Thương mại - Dịch vụ, Phòng Dịch vụ tiểu khu 1, Đội kỹ thuật và Đội Vệ sinh - Cây cảnh.", "Chứng chỉ:\nĐang nghiên cứu xây dựng hệ thống quản lý tiêu chuẩn chất lượng ISO 9001:2008", "Sản phẩm dịch vụ:\nDịch vụ quản lý khai thác, vận hành các tòa nhà văn phòng làm việc.\nDịch vụ quản lý, vận hành, cho thuê nhà tại các khu tập thể của Vietsovpetro.\nDịch vụ giám sát, quản lý đời sống trên các công trình biển và bờ của Vietsovpetro.", "Đối tác - Dự án:\nHiện Ban Đời sống – Nhà ở và Văn phòng làm việc đang hợp tác với các khách hàng, như: Công ty cổ phần Dịch vụ dầu khí Vũng Tàu (Petrosetco Vũng Tàu), Công ty cổ phần Thương mại tổng hợp Bà Rịa – Vũng Tàu (Getraco), Công ty cổ phần giải pháp tòa nhà thông minh IBS, Công ty TNHH B & H, Công Ty TNHH Thang máy Mitsubishi Việt Nam… nhằm cung cấp hàng hóa thực phẩm đời sống cho các công trình biển và các căn tin trên bờ, dịch vụ vệ sinh môi trường, bảo trì hệ thống quản lý tòa nhà thông minh, hệ thống phong cháy – chữa cháy, bảo trì sửa chữa hệ thống điều hòa không khí và cung cấp thang máy, dịch vụ sửa chữa, bảo trì bảo dưỡng hệ thống tháng máy Mitsubishi cho các tòa nhà văn phòng làm việc."]},
{"title": "TRUNG TÂM Y TẾ", "content": ["Địa chỉ:\nSố 2 Pasteur - Khu 5 tầng, phường 7, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại: 84.254.3838662 Ext  8379Cấp cứu: Số ngoài LD: 02543 565 757; Số nội bộ: 02543 839871/02543839872 - Ext: 8388 hoặc 8304 Fax:84.254.3839857 Ext   8306", "Giới thiệu:\nTrung tâm Y tế được thành lập năm 1982.", "Chức năng - Nhiệm vụ:\nBảo đảm việc chăm sóc sức khỏe toàn diện cho cán bộ công nhân viên Vietsovpetro, cấp cứu biển.\nThực hiện đồng bộ công tác sức khỏe nghề nghiệp bao gồm: vệ sinh dịch tễ, vệ sinh môi trường, vệ sinh dinh dưỡng, vệ sinh an toàn thực phẩm, truyền thông giáo dục sức khỏe, phòng chống HIV, ma túy và thuốc lá ở Vietsovpetro.\nCung cấp dịch vụ khám chữa bệnh, kiểm tra sức khỏe định kỳ cho các đơn vị trong và ngoài ngành Dầu khí.", "Nguồn lực:\nTrung tâm có đội ngũ cán bộ công nhân viên với trình độ tay nghề cao hiện quản lý 17 trạm y tế trên công trình biển và 2 bộ phận y tế trên tàu, 15 khoa, phòng chuyên môn và 4 phòng chức năng. Với cơ sở vật chất kỹ thuật hiện đại ngang với bệnh viện tuyến tỉnh và đội ngũ y, bác sĩ hiện có, Trung tâm có đủ điều kiện về kinh nghiệm, chuyên môn và pháp lý để thực hiện khám sứa khỏe, phát hiện bệnh nghề nghiệp cho cá nhân và các tổ chức có yêu cầu.\nTrung bình hàng năm, Trung tâm Y tế thực hiện 150.000 lượt khám và điều trị cho bệnh nhân, thực hiện hàng trăm nghìn  tiêu bản xét nghiệm, nội soi tiêu hóa, chụp phim x-quang, chụp CT-scanner, MRI và nhũ ảnh.Chẩn đoán hình ảnh: Máy chụp cộng hưởng từ (MRI) 1,5 Tesla; Máy chụp CT – Scan 64 lát cắt; Máy X-quang kỹ thuật số - tăng sáng; Máy chụp nha khoa; Máy chụp nhũ ảnh; Máy đo khoáng xương; Máy chụp hình màu đáy mắt; Máy siêu âm màu, Máy siêu âm 3D, 4D…\nXét nghiệm: La bô xét nghiệm chuyên ngành huyết học, sinh hoá, vi sinh, miễn dịch và sinh học phân tử.\nThăm dò chức năng: Hệ thống nội soi dạ dày tá tràng, soi đại tràng, máy định hướng chẩn đoán, máy đo điện tim, máy đo điện não; máy đo thính lực hoàn chỉnh; máy đo chức năng hô hấp.\nHệ thống điều trị ô xy cao áp.\nHệ thống lọc thận nhân tạo.\nHệ thống khám điều trị tai mũi họng, mắt, răng hàm mặt với các máy móc hiện đại như máy nội soi mềm, chụp hình đáy mắt.\nKhoa Đông y – phục hồi chức năng: điều trị các bệnh nhân bại liệt, cơ xương khớp sau phẫu thuật kể cả phẫu thuật sọ não.\nCác phòng mổ với các trang thiết bị phẫu thuật và gây mê hồi sức hiện đại.\nPhòng cấp cứu được trang bị đầy đủ các máy móc hiện đại như máy sốc điện, máy thở, hệ thống monitor.\nVề phương tiện vận chuyển cấp cứu: Trung tâm được trang bị 5 xe cứu thương, trong đó có 02 xe cứu thương chuyên dụng, đảm bảo tốt cho công tác cấp cứu ngoại viện và vận chuyển cấp cứu.", "Chứng chỉ:\nÁp dụng hệ thống quản lý chất lượng ISO 9001-2008 và và hệ thống quản lý an toàn, sức khỏe và môi trường OHSAS 18001:2007.", "Sản phẩm dịch vụ:\nKhám và điều trị ngoại trú: Gồm các lĩnh vực chuyên môn: Nội tổng quát; Ngoại tổng quát; Các bệnh lý chấn thương; Lây da liễu; Mắt; Răng hàm mặt; Tai mũi họng; Đông y - Phục hồi chức năng; Điều trị oxy cao áp, Thận nhân tạo; Phụ khoa; Nhi.\nKhám sức khỏe: Dự tuyển; tuyển dụng; định kỳ; lái xe; bệnh nghề nghiệp; xuất khẩu lao động; theo yêu cầu; theo chuyên đề. Đặc biệt khám cấp giấy chứng nhận thuyền viên, cấp giấy chứng nhận làm việc trên các công trình biển, khám sức khỏe cho các chuyên gia và công nhân lặn biển ở độ sâu 90 m nước.\nTrung tâm Y tế hợp tác cùng các bệnh viện, cơ sở y tế tuyến trên triển khai các kỹ thuật cao, mới như: Phẫu thuật pha-co; cấy ghép implant; phẫu thuật nội soi khớp, các kỹ thuật điều trị đột quỵ (tai biến mạch máu não cấp).\nCung cấp dịch vụ truyền thông giáo dục sức khỏe, huấn luyện cấp cứu ban đầu tại công trường, nhà máy.", "Đối tác - Dự án:\nTrung tâm Y tế thường xuyên kết hợp khám chữa bệnh với các bệnh viện hàng đầu như Bệnh viện Chợ Rẫy, Bệnh viện Nhân dân Gia Định, Bệnh viện Bạch Mai, Bệnh viện 108 và các trường đại học y dược trên toàn quốc."]},
{"title": "KHÁCH SẠN VIETSOVPETRO", "content": ["Địa chỉ:\nSố 7- Hùng Vương, thành phố Đà Lạt, Việt Nam.", "Liên hệ:\nĐiện thoại: 84.263. 3833 077                    Fax : 84.263. 3833088 E-mail: sales@vietsovpetrohotel.vn        Website: www.vietsovpetrohotel.vn", "Giới thiệu:\nKhách sạn Vietsovpetro Đà Lạt nằm gần trung tâm thành phố và Hồ Xuân Hương, toạ lạc trên  đồi thông, thanh bình, yên tĩnh, mang đậm nét đặc trưng của Thành Phố Đà Lạt với tầm nhìn đẹp và thơ mộng. Khách sạn Đà lạt được Vietsovpetro xây dựng theo kiến trúc châu Âu, với phong cách phục vụ lịch sự và trang nhã. Đây là địa chỉ thích hợp, là điểm đến của du khách tham quan, nghỉ dưỡng tại Đà Lạt.\nTháng 6/2011, Khách sạn được Tổng cục Du lịch chính thức cấp giấy chứng nhận Khách sạn đạt tiêu chuẩn 4 sao.", "Cơ sỏ vật chất:\n135 phòng nghỉ đầy đủ tiện nghi\nBãi đậu xe ôtô \nBar mở cửa 24/24\nKhu vực Massage\nCho thuê xe\n2 nhà hàng có sức chứa 450 khách\nPhòng hội nghị trang bị hiện đại với sức chứa 450 người\nPhòng tập thể dục hiện đại\nWifi / Internet miễn phí\nPhòng Karaoke\nPhòng trà \nTổ chức sự kiện, hội nghị hội thảo cho các công ty. \nCung cấp dịch vụ du lịch tới các địa điểm tham quan giải trí tại Đà Lạt và tỉnh Lâm Đồng. \nDịch vụ vé tàu xe và máy bay. ​"]},
{"title": "ĐỘI BẢO VỆ VŨ TRANG", "content": ["Địa chỉ:\nSố 67 Đường 30 tháng 4, phường Thắng Nhất, thành phố Vũng Tàu, Việt Nam", "Liên hệ:\nĐiện thoại:    (0254)3834169; (0254) 3839871 – Ext. 3260 Fax: (0254) 3 839 857 – Ext. 3761; 3026", "Giới thiệu:\nĐội Bảo vệ vũ trang  được thành lập ngày 9 tháng 7 năm 1982.", "Chức năng - Nhiệm vụ:\n- Tổ chức thực hiện công tác kiểm tra, kiểm soát và tuần tra canh gác bảo vệ an ninh, trật tự và an toàn về tài sản và các hoạt động sản xuất – kinh doanh của Liên doanh Việt – Nga Vietsovpetro.\n- Phối hợp với công an và bộ đội địa phương tổ chức thực hiện quy chế phối hợp bảo vệ an ninh, an toàn dầu khí; Là lực lượng nòng cốt trong việc xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\n- Phối hợp với phòng/ban Bộ máy điều hành và các đơn vị tổ chức thực hiện các quy định về phòng cháy chữa cháy và phương án phòng chống khủng bố trong tình hình mới.", "Nguồn lực:\n- Đội Bảo vệ vũ trang với trên 120 cán bộ nhân viên có nghiệp vụ vững vàng, có nhiều kinh nghiệm trong lĩnh vực bảo vệ an ninh chính trị và trật tự an toàn cơ quan doanh nghiệp, đặc biệt là kinh nghiệm bảo vệ an ninh an toàn các mục tiêu trọng điểm Quốc gia như Cảng Dầu khí và Căn cứ Dịch vụ kỹ thuật trên đất liền.\n- Xây dựng và tổ chức thực hiện có hiệu quả phương án bảo vệ các loại hình, mục tiêu  khác nhau, đặc biệt là các mục tiêu nằm trong khu vực phức tạp về an ninh chính trị, bất ổn về trật tự an toàn xã hội.\n- Ngoài việc hoàn thành bảo vệ các mục tiêu của Vietsovpetro, Đội Bảo vệ vũ trang còn gia tăng cường độ lao động, tăng cường công tác kiểm tra, kiểm soát và tuần tra cang gác bảo vệ tuyệt đối an ninh, an toàn các công trình dịch vụ bên ngoài do các đơn vị của Vietsovpetro đảm nhiệm.", "Chứng chỉ:\nTheo\ntiêu chuẩn chất lượng ISO 9001-2015.", "Phạm vi hoạt động:\nTổ chức kiểm tra, kiểm soát và tuần tra canh gác bảo vệ an ninh an toàn tại 28 mục tiêu trên đất liền của Liên doanh Việt - Nga Vietsovpetro, bao gồm:Cảng Vietsovpetro (gồm khu căn cứ dịch vụ - sản xuất tổng hợp và khu vực mặt nước cảng );\nCơ sở nghiên cứu khoa học, lưu trữ tài liệu, nhà xưởng, kho, bãi và cơ sở sản xuất trên đất liền của các đơn vị cơ sở;\nVăn phòng làm việc Bộ máy điều hành và của các đơn vị cơ sở;\nKho vật liệu nổ;\nTrung tâm huấn luyện an toàn;\nKiểm tra an ninh, an toàn người và hàng hóa đổi ca trên các công trình biển bằng trực thăng tại sân bay Vũng Tàu, bằng tàu VSP Express tại Cảng Vietsovpetro;\nKiểm tra đột xuất vật tư, hàng hóa, thiết bị chở ra các công trình biển và việc xuất/nhập dầu D.O. tại Cảng Vietsovpetro;\nTrực tiếp vận hành  cổng điện tử (cổng 105 Lê Lợi, cổng Cảng Vietsovpetro) và  ca nô tuần tra mặt nước cảng."]}
]